[
  {
    "Nombre": "WeigthWise",
    "Slogan": "Valijas inteligentes y ecológicas con sensor de peso integrado para facilitar y optimizar los viajes",
    "Descripcion": "WeigthWise es un emprendimiento que ofrece valijas inteligentes con un sensor de peso integrado y una pantalla digital solar, permitiendo a los viajeros conocer el peso exacto de su equipaje sin necesidad de balanzas externas. Fabricadas con plástico reciclado, estas valijas combinan innovación, sostenibilidad y diseño moderno, ayudando a evitar costos por exceso de equipaje y promoviendo una experiencia de viaje más cómoda y eficiente. Además, ofrecen opciones de personalización y están pensadas para un público que valora la tecnología funcional y el compromiso ambiental.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Ambiental, Económico",
    "ODS": "Ninguno",
    "Integrantes": "Andrés S, Matias C, Santiago K, Ezequiel S",
    "superTags": "Energías renovables, Viajes y local",
    "Orientación": "Gestión Almagro",
    "sinergizado": "FALSE",
    "id": "pr1"
  },
  {
    "Nombre": "Juntify",
    "Slogan": "App organizadora de salidas y/o encuentros que permite  coordinar horarios, lugares y transportes en un sólo sitio.",
    "Descripcion": "Juntify es una app que simplifica la organización de juntadas entre amigos, reuniendo en una sola plataforma funciones como elección de lugares, coordinación de horarios, transporte, votaciones y confirmación de asistencia. Con un diseño accesible, recomendaciones personalizadas y beneficios exclusivos, permite ahorrar tiempo, evitar malentendidos y disfrutar más del proceso de planear y compartir.",
    "Categoria": "Otro",
    "Impacto": "App, Económico, Social",
    "ODS": "Industria, innovación e infraestructura",
    "Integrantes": "Magali S, Lola S, Emma C, Anna R y Sharon K, Tomás G, Uriel B, Ian J, Abril V e Iván K",
    "superTags": "Autos y vehículos, Citas, Comida y bebida, Comunicaciones, Entretenimiento, Mapas y navegación, Tecnología",
    "Orientación": "Informática - Gestión",
    "sinergizado": "TRUE",
    "id": "pr2"
  },
  {
    "Nombre": "Smart Trip",
    "Slogan": "Apps comparativa  de distintos transportes que permite el ahorro con impacto ambiental.",
    "Descripcion": "Smart Trip es una aplicación móvil que permite comparar en tiempo real: precios, tiempos de espera y tipos de vehículos entre las principales apps de transporte como Uber, Didi y Cabify. Ayuda a los usuarios a tomar decisiones más rápidas, económicas y sustentables, destacando opciones con menor impacto ambiental como autos eléctricos o viajes compartidos.",
    "Categoria": "Otro",
    "Impacto": "App, Ambiental, Económico, Social",
    "ODS": "Ciudades y comunidades sostenibles",
    "Integrantes": "Lara Z, Magali B y Delfina W",
    "superTags": "Autos y vehículos, Sustentabilidad, Viajes y local",
    "Orientación": "Informática - Gestión",
    "sinergizado": "TRUE",
    "id": "pr3"
  },
  {
    "Nombre": "Safe-hands",
    "Slogan": "Sistema con cámaras e inteligencia artificial que verifica la higiene de manos en quirófanos.",
    "Descripcion": "SafeHands es un sistema innovador que utiliza cámaras con inteligencia artificial para monitorear en tiempo real si el personal médico cumple correctamente con los protocolos de lavado de manos antes de ingresar a quirófanos u áreas críticas. Su objetivo es reducir infecciones hospitalarias mediante la detección automática de la técnica y duración del lavado, emitiendo alertas si no se cumple con los estándares. El sistema incluye una interfaz web para generar reportes, facilita la capacitación del personal y puede integrarse a las infraestructuras tecnológicas existentes de hospitales públicos y privados.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Económico, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Joaquin K, Federico S, Eitan E, Marco D C, Alan M, Bruno G.",
    "superTags": "Inteligencia Artificial, Salud y Medicina, Tecnología",
    "Orientación": "Informática - Gestión",
    "sinergizado": "TRUE",
    "id": "pr4"
  },
  {
    "Nombre": "DeportMatch",
    "Slogan": "Es una APP para que la gente que no junta 2 equipos para hacer un deporte lo encuentre aqui.",
    "Descripcion": "Nuestro emprendimiento se basa en una solución innovadora para resolver el problema común que enfrentan todos los deportistas o la mayoría: “no completamos equipo, suspendamos”. Nuestra aplicación une a diferentes personas que no se conocen entre sí para disfrutar en conjunto de un partido de su deporte favorito, y además una vez arreglado el partido y la fecha, ayuda a reducir los niveles de contaminación dado que como condición obligatoria para jugar el partido, cada equipo deberá llevar entre 10 y 15 tapitas, que serán al final del día recolectadas por personas especializadas en dicha tarea y eso se usará para producir y vender canilleras de plástico reciclado en la Shop de la APP. Se cobra una suscripción muy baja de US$1 mensual a cada persona que se une a la plataforma, ya sea para buscar gente que se sume a su equipo o para sumarse como jugador independiente. Con la plata recolectada el 10% será donada a un comedor para gente que lo necesita.",
    "Categoria": "Otro",
    "Impacto": "App, Ambiental, Económico, Social",
    "ODS": "Hambre Cero",
    "Integrantes": "Thomas T, Lucas R, Mauro GC y Franco Z",
    "superTags": "Compras, Deportes, Eventos",
    "Orientación": "Gestión - Construcciones",
    "sinergizado": "TRUE",
    "id": "pr5"
  },
  {
    "Nombre": "NOÔK",
    "Slogan": "Muebles modulares hechos con materiales reciclados, adaptables, sustentables y diseñados para espacios modernos y cambiantes.",
    "Descripcion": "NOÔK es un emprendimiento que crea muebles modulares fabricados a partir de materiales reciclados, diseñados para adaptarse a espacios reducidos y necesidades cambiantes. Su sistema de encastre permite armar, transformar y ampliar los muebles sin herramientas, combinando funcionalidad, diseño sustentable y personalización. Apunta a un público joven con conciencia ambiental, que busca soluciones prácticas, estéticas y responsables para su hogar.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Ambiental, Económico",
    "ODS": "Producción y consumo responsables",
    "Integrantes": "Valentino M, Maximo P, Agustin H, Vicente G, Tomer N, Roman A, Yael S, Ana C",
    "superTags": "Arte y diseño, Casa y hogar, Sustentabilidad",
    "Orientación": "Gestión - Construcciones",
    "sinergizado": "TRUE",
    "id": "pr6"
  },
  {
    "Nombre": "GinecoLab",
    "Slogan": "En GinecoLab ofrecemos un servicio único que combina tecnología, ciencia y acompañamiento profesional para personalizar el uso de anticonceptivos hormonales.",
    "Descripcion": "GinecoLab realiza un seguimiento guiado de cada mujer para comprender cómo reacciona su cuerpo y ajustar el tratamiento a sus necesidades hormonales. Gracias a esta información, un  laboratorio aliado, puede desarrollar pastillas anticonceptivas a medida, reduciendo significativamente los efectos secundarios",
    "Categoria": "Otro",
    "Impacto": "Servicio, Ambiental, Económico, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Camila B, Camila C, Constanza C y Ami L",
    "superTags": "Salud y Medicina",
    "Orientación": "Gestión Almagro",
    "sinergizado": "FALSE",
    "id": "pr7"
  },
  {
    "Nombre": "Remind Me",
    "Slogan": "Pulsera inteligente  para el cuidado y asistencia de personas con Alzheimer.",
    "Descripcion": "Remind Me es un producto que busca mejorar la calidad de vida de personas con Alzheimer a través del uso de una pulsera inteligente que incorpora funcionalidades tales como GPS, sensores de salud, botón de emergencia, sistema de audio y carga solar. Permitiendo localizar en tiempo real al usuario, emitir alertas, recordar medicamentos y transmitir información básica como nombre y dirección en caso de extravío. Su diseño brinda seguridad, tranquilidad y autonomía tanto a los adultos mayores como a sus familiares, combinando accesibilidad económica, sustentabilidad y tecnología intuitiva.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Ambiental, Económico, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Manuel H, Luciano M , Tomas N, Lola B, Sol F, Guadalupe D, y Abril G.",
    "superTags": "Inclusión, Salud y Medicina, Tecnología",
    "Orientación": "Gestión - Construcciones",
    "sinergizado": "TRUE",
    "id": "pr8"
  },
  {
    "Nombre": "Nüt",
    "Slogan": "Una aplicación para fomentar la alimentación consciente en las personas",
    "Descripcion": "El proyecto Nüt consiste en una aplicación móvil que permite escanear productos de supermercado para conocer su información nutricional de forma clara, accesible y personalizada. Está pensada para ayudar a los usuarios a tomar decisiones al momento de comprar, ofreciendo alternativas según sus necesidades dietéticas. La app tiene una versión gratuita y otra premium con funciones avanzadas como recomendaciones personalizadas, historial de escaneos y contenido educativo. Su propósito es fomentar una alimentación consciente, accesible y adaptada a cada persona, combinando tecnología, salud y educación alimentaria.",
    "Categoria": "Otro",
    "Impacto": "App, Económico, Social",
    "ODS": "Educación de calidad",
    "Integrantes": "Ignacio S, Agustin W, Simon P,  Tiago S, Juana D, Lila B, Clara B, Lucia E, Alon K,  Felipe O, Agustin DM",
    "superTags": "Compras, Salud y Medicina, Alimentación",
    "Orientación": "Informática - Gestión - Construcciones",
    "sinergizado": "TRUE",
    "id": "pr9"
  },
  {
    "Nombre": "EZpark",
    "Slogan": "Es una app que busca estacionamiento por la ciudad",
    "Descripcion": "El proyecto EZ PARK es una propuesta de innovación tecnológica, que busca solucionar el problema del estacionamiento en la Ciudad de Buenos Aires con una aplicación móvil. Su objetivo es reducir el tiempo que los conductores tardan en encontrar un lugar para estacionar, mejorar la seguridad vial e incorporar tecnologías como cámaras y totems inteligentes. El diseño combina funcionalidad, sostenibilidad (como el uso de materiales reciclados y energía solar).",
    "Categoria": "Otro",
    "Impacto": "App, Económico, Social",
    "ODS": "Industria, innovación e infraestructura",
    "Integrantes": "Nicolas K, Nicolas T, Santino C y Franco O",
    "superTags": "Arte y diseño, Autos y vehículos, Energías renovables, Inteligencia Artificial, Mapas y navegación, Tecnología",
    "Orientación": "Construcciones",
    "sinergizado": "FALSE",
    "id": "pr10"
  },
  {
    "Nombre": "EXSY",
    "Slogan": "EXSY es una plataforma digital de marketplace de compra y venta de excedentes de tela",
    "Descripcion": "Exsy: Marketplace de Excedentes Textiles  Exsy es una plataforma digital de marketplace que compra excedentes textiles a fábricas y talleres, los transporta, almacena y los pone a disposición en una app para emprendedores y consumidores finales, como estudiantes de diseño y diseñadores que necesitan insumos textiles de calidad a precios accesibles.",
    "Categoria": "Otro",
    "Impacto": "App, Ambiental, Económico, Social",
    "ODS": "Producción y consumo responsables",
    "Integrantes": "Camila.O Zoe.T Lucia.M, Juana.C, Valentina.P, Valentina.A, Lara.K, Camila.F y Shirel. R",
    "superTags": "Arte y diseño, Compras, Inclusión, Sustentabilidad",
    "Orientación": "Gestión - Construcciones",
    "sinergizado": "TRUE",
    "id": "pr11"
  },
  {
    "Nombre": "Deyá",
    "Slogan": "Pop ups de ropa originales que impulsan a las pymes a vender y conectar sin local físico",
    "Descripcion": "Nuestro proyecto busca impulsar a las pymes a través de pop-up originales, permitiéndoles mostrar, vender y conectar con más personas sin necesidad de un local físico. Fomentamos el trabajo en equipo, la creatividad e inclusión, ofreciendo un espacio abierto para diversas marcas y propuestas. Nos planteamos objetivos SMART: aumentar en un 30% la visibilidad de al menos 50 pymes de moda, realizar 12 eventos pop-up anuales con 10 marcas cada uno, y establecer alianzas estratégicas con shoppings para asegurar sedes. Todo esto, con el fin de generar ventas alternativas y potenciar la interacción entre marcas y clientes antes de finalizar el primer año.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Económico, Social",
    "ODS": "Industria, innovación e infraestructura",
    "Integrantes": "Noa R\nSofia C\nPaloma P\nLuciana P\nMaia R\nLola C\nSantiago P\nJulián T\nNati J\nUma S\nVera R",
    "superTags": "Arte y diseño, Compras, Eventos, Sustentabilidad",
    "Orientación": "Informática - Gestión - Construcciones",
    "sinergizado": "TRUE",
    "id": "pr12"
  },
  {
    "Nombre": "Solvy",
    "Slogan": "Conecta tareas del hogar con personas dispuestas a resolverlas, rápido y con confianza.",
    "Descripcion": "Solvy es una aplicación que conecta a personas con falta de tiempo para realizar tareas del hogar con trabajadores que buscan empleo flexible y accesible. El objetivo es optimizar el tiempo de los usuarios ofreciendo servicios confiables como limpieza, plomería y mantenimiento, mientras se dignifican y valorizan estos oficios, brindando oportunidades laborales sin requisitos excluyentes.",
    "Categoria": "Otro",
    "Impacto": "App, Económico, Social",
    "ODS": "Trabajo decente y crecimiento económico",
    "Integrantes": "Clara K, Julieta S, Agustin R, Julian L, Benjamin B, Tomas B, Ramiro L, Ezequiel B, Uriel S, Luca U, Santiago V, Pedro G y Valentina L.",
    "superTags": "Casa y hogar, Compras",
    "Orientación": "Informática - Gestión - Construcciones",
    "sinergizado": "TRUE",
    "id": "pr13"
  },
  {
    "Nombre": "Click&Dine",
    "Slogan": "Click&Dine digitaliza pedidos y pagos en restaurantes, mejorando rapidez, eficiencia y experiencia del cliente.",
    "Descripcion": "Click&Dine es una plataforma digital diseñada para optimizar la atención en restaurantes mediante tablets ubicadas en las mesas, que permiten a los comensales realizar pedidos y pagar sin necesidad de mozos. Esta solución agiliza los tiempos de espera, reduce errores en la toma de pedidos y mejora la experiencia del cliente. Se posiciona como una propuesta innovadora en un mercado aún poco digitalizado.",
    "Categoria": "Otro",
    "Impacto": "App, Económico",
    "ODS": "Trabajo decente y crecimiento económico",
    "Integrantes": "Mora M, Melina T, Julieta F, Uma E, Santiago C, Joaquin M, Rafael S, Tomas K, Lucas R, Leticia P y Renata M.",
    "superTags": "Comida y bebida, Compras, Tecnología",
    "Orientación": "Informática - Gestión - Construcciones",
    "sinergizado": "TRUE",
    "id": "pr14"
  },
  {
    "Nombre": "Glass-o",
    "Slogan": "Un vaso que enfria el agua sin importar el clima",
    "Descripcion": "Glass-o es un vaso portátil con un sistema de refrigeración autónomo basado en un sistema de enfriamiento eléctrico. A diferencia de otros productos en el mercado, el usuario sólo debe activar el sistema para que el vaso comience a enfriar el líquido en su interior, bajando la temperatura desde ambiente hasta niveles similares a los de una heladera en pocos minutos.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Económico, Social",
    "ODS": "Industria, innovación e infraestructura",
    "Integrantes": "Salomon Laham, Camila Napchan, Micaela Epelboim, Ramiero Slucki, Tobias Zentner, Benicio Zentner, Victoria Notaro,  Sofia Chevallier",
    "superTags": "Arte y diseño, Comida y bebida, Compras, Tecnología",
    "Orientación": "Gestión - Construcciones",
    "sinergizado": "TRUE",
    "id": "pr15"
  },
  {
    "Nombre": "Planix",
    "Slogan": "Un proyecto en el que buscamos desde una app conectar inversores, empresas constructoras y estudios arquitectonicos/arquitectos.",
    "Descripcion": "Un proyecto en el que buscamos desde una app que uno pueda ir viendo distntas cosas. Que uno pueda averiguar materiales para construir, reseñas de arquitectos e ingenieros, y distintas empresas, para que se tenga mas seguridad a la hora de invertir en el sector inmobilario.",
    "Categoria": "Otro",
    "Impacto": "Web, Económico, Social",
    "ODS": "Trabajo decente y crecimiento económico",
    "Integrantes": "Lucas N, Facundo M, Elian G,  Thiago M, Manuel G, Uriel K, Avner G, Joaquin O,  Eitan M, Francisco M, Valentino E, Thiago G y Andy U",
    "superTags": "Casa y hogar, Tecnología, Construccion",
    "Orientación": "Informática - Gestión - Construcciones",
    "sinergizado": "TRUE",
    "id": "pr16"
  },
  {
    "Nombre": "SenseSight",
    "Slogan": "Producto tecnológico que ayuda a personas con discapacidad auditiva o visual.",
    "Descripcion": "El proyecto esta basado en ayudar a personas con poca visibilidad o baja audicion a circular mejor por la via publica. Nuestro proyecto tambien ayuda la medio ambiente ya que usamos materiales ecologicos.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Económico, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Octavio C - Maximo S - Ivo C - Tomas K - Matias W - Federico M - Lara C - Ari L",
    "superTags": "Arte y diseño, Inclusión, Inteligencia Artificial, Salud y Medicina, Tecnología",
    "Orientación": "Gestión - Construcciones",
    "sinergizado": "TRUE",
    "id": "pr17"
  },
  {
    "Nombre": "Casa Solarte",
    "Slogan": "Paneles solares con diseño y practicidad en espacios públicos",
    "Descripcion": "Hacemos panales solares en espacios públicos, como monumentos o en plazas que tengan mas funciones aparte de energía solar. Contienen cargador usb, botón de emergencia, wifi gratis, e iluminación de noche. Estos paneles contienen un agregado de diseño, lo que hacen que sean una experiencia visual",
    "Categoria": "Otro",
    "Impacto": "App, Ambiental, Social",
    "ODS": "Industria, innovación e infraestructura",
    "Integrantes": "Mora Z, Julieta S, Belén P, Juana P",
    "superTags": "Arte y diseño, Energías renovables, Sustentabilidad, Tecnología",
    "Orientación": "Construcciones - Mecatrónica",
    "sinergizado": "TRUE",
    "id": "pr18"
  },
  {
    "Nombre": "Aid container",
    "Slogan": "Crear containers en parques con sistema de primeros auxilios para ayudar a la gente.",
    "Descripcion": "Creamos estos conatiners con el objetivo de ayudar en la salud de quienes lo necesiten en el caso de una emergencia. De esta manera, quienes esten en una urgencia, puedan acudir a estos containers de ayuda que se ubicaran en diferentes parques de CABA.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Ambiental, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Josefina L, Aline S, Lucia F y Denise M",
    "superTags": "Salud y Medicina",
    "Orientación": "Informática - Construcciones",
    "sinergizado": "TRUE",
    "id": "pr19"
  },
  {
    "Nombre": "Gruis",
    "Slogan": "Una nueva alternativa para la comunicación con gruas de remolque, más accesible y veloz.",
    "Descripcion": "Ideamos una aplicación al estilo Uber y Cabify para el pedido de gruas de remolque, garantizando velocidad y accesibilidad, buscamos evolucionar y mejorar un sistema que esta quedando antiguo.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Económico, Social",
    "ODS": "Industria, innovación e infraestructura",
    "Integrantes": "Nicolas K, Manuel M, Felipe I, Tommy S",
    "superTags": "Autos y vehículos, Mapas y navegación",
    "Orientación": "Construcciones",
    "sinergizado": "FALSE",
    "id": "pr20"
  },
  {
    "Nombre": "Refood",
    "Slogan": "Donamos la comida sobrante de los restaurantes a aquellos que no tienen para comer.",
    "Descripcion": "Es un food truck que pasa por los restaurantes a recolectar la comida en buen estado que se va a desperdiciar, y hace un recorrido específico donde se dentiene en lugares puntuales así las personas que lo necesitan pueden buscar comida.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Ambiental, Social",
    "ODS": "Hambre Cero",
    "Integrantes": "Victoria C, Shaní D, Felipe L, Morena R",
    "superTags": "Comida y bebida, Inclusión, Salud y Medicina, Sustentabilidad",
    "Orientación": "Construcciones",
    "sinergizado": "FALSE",
    "id": "pr22"
  },
  {
    "Nombre": "The Safe Place",
    "Slogan": "Un hogar provisional para personas que perdieron su casa en un accidente",
    "Descripcion": "El proyecto es sobre conteiners modificados para ser refugios temporales para personas que hayan perdido su casa en alguna tragedia (ej: un incendio). Estas casas estaran equipadas con todo lo necesario para que una persona pueda vivir y recuperarse emocionalmente.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Económico, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Uriel M, Nicolas S, Joaquin P y Matias S.",
    "superTags": "Casa y hogar",
    "Orientación": "Construcciones",
    "sinergizado": "FALSE",
    "id": "pr23"
  },
  {
    "Nombre": "CHAINMED",
    "Slogan": "Collar medico cuya funcion es detectar cualquier tipo de enfermedad con el fin de prevenirla.",
    "Descripcion": "CHAINMED es una marca de accesorios que tiene como funcion detectar distintos tipos de enfermedades a traves de los signos vitales de las personas. Este producto va a estar conectado a una aplicacion la cual va a tener todos tus datos y en caso de una emergencia se va a encara de avisar a los familiares y depende de la gravedad llamará a los paramedicos. La idea del proyecto seria distribuir el producto y darle reconocimiento a traver de puestos en shoppings, plazas, farmacias y hospitales. Toda la informacion del producto se encontrará en su pagina web en donde todos tendrian acceso a la informacion que deseen buscar. CHAINMED quiere encapsular la practicidad, la salud y la estetica en un mismo producto.",
    "Categoria": "Otro",
    "Impacto": "Salud, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Francisco C, Natali A, Barbara H, Micaela C",
    "superTags": "Arte y diseño, Comunicaciones, Inteligencia Artificial, Salud y Medicina, Tecnología",
    "Orientación": "Construcciones",
    "sinergizado": "FALSE",
    "id": "pr25"
  },
  {
    "Nombre": "ORT NOSH",
    "Slogan": "App para estudiantes de ORT que muestra opciones de comida, promociones y datos nutricionales.",
    "Descripcion": "Nuestro proyecto se trata de una aplicación de comidas en la que reune los locales cercanos a Ort. La aplicación incluye un mapa interactivo, descuentos del día y la tabla nutricional de cada comida. Además, vamos a tener un puesto de retiro cercano a la escuela para los locales que esten un poco más alejados igualmente puedan competir con los demás.",
    "Categoria": "Otro",
    "Impacto": "App, Económico, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Juan Ignacio A, Felix B, Ioel B, y Milo L",
    "superTags": "Arte y diseño, Comida y bebida, Mapas y navegación, Salud y Medicina",
    "Orientación": "Construcciones",
    "sinergizado": "FALSE",
    "id": "pr26"
  },
  {
    "Nombre": "Recreo",
    "Slogan": "Recreo es un taller lúdico que invita a adultos a reconectar con su niño interior.",
    "Descripcion": "Recreo es un taller recreativo diseñado para adultos aproximadamente entre 35 y 50 años que trabajan, preferentemente, en contextos de exigencia. La propuesta busca generar un espacio lúdico dentro del entorno laboral para que los participantes puedan reconectar con su niño interior. A través de un recorrido guiado por un personaje animado, con estética de los años 80, se invita a los adultos a jugar, pintar, descansar y crear sin presiones. Cada estación del taller propone una consigna simple que estimula la imaginación, la creatividad y el bienestar emocional. Se trata de una experiencia pensada como una pausa transformadora: un recreo en medio de la rutina.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Lara B, Lola S y Milena R",
    "superTags": "Arte y diseño, Entretenimiento, Eventos, Música, audio y video, Diversión",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr28"
  },
  {
    "Nombre": "CyPer",
    "Slogan": "El proyecto consiste en un electrodoméstico que comprime la produccion de papel reciclado y es ecológico.",
    "Descripcion": "El electrodoméstico a partir de papel ya utilizado, crea nuevo papel. Esto es ecologico al promover el reciclaje de hojas para reducir la deforestacion. Además por su tamaño similar a las impresoras, es ideal para oficinas.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Ambiental, Económico",
    "ODS": "Energía asequible y no contaminante",
    "Integrantes": "Valentina M, Candela M, Lucía W",
    "superTags": "Energías renovables, Sustentabilidad, Tecnología",
    "Orientación": "Construcciones",
    "sinergizado": "FALSE",
    "id": "pr30"
  },
  {
    "Nombre": "HumanOS",
    "Slogan": "Juego interactivo de realidad virtual para explorar el cuerpo humano, ideal para estudiantes y curiosos.",
    "Descripcion": "Este proyecto es un juego educativo en realidad virtual diseñado para que adolescentes de secundaria exploren el cuerpo humano de forma interactiva y divertida. La aplicación permite recorrer órganos, sistemas y funciones del cuerpo en un entorno inmersivo, incentivando el aprendizaje mediante la experiencia. Está pensada tanto para uso escolar, a través de licencias para instituciones, como para uso individual, permitiendo que cualquier persona interesada pueda descargarla y aprender por curiosidad o entretenimiento.",
    "Categoria": "Otro",
    "Impacto": "App, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Sheila S, Nicolás F, Emilia G, Maximiliano S, Matias H, Eitan F, Santiago C, Agustín A.",
    "superTags": "Educación, Entretenimiento, Salud y Medicina, Tecnología",
    "Orientación": "Informática - Construcciones",
    "sinergizado": "TRUE",
    "id": "pr31"
  },
  {
    "Nombre": "Depormatch",
    "Slogan": "Aplicación en la que personas van a poder armar partidos deportivos con gente aleatoria.",
    "Descripcion": "DeporMatch es una aplicación diseñada para conectar a personas que deseen hacer deporte que no forman parte de un equipo formal, permitiéndoles organizar partidos con rivales aleatorios. El objetivo central de la app es facilitar encuentros deportivos entre desconocidos. Nuestra misión es fomentar una comunidad activa, saludable y solidaria a través del deporte. Con una suscripción accesible de solo 1 dólar proponemos un modelo que genera ingresos para ayudar a comedores, y fomenta el reciclaje mediante la recolección de tapitas para fabricar productos ecológicos que luego se venden en la E-Shop. Además, la app impulsa la competencia sana organizando torneos mensuales entre los usuarios más destacados.",
    "Categoria": "Otro",
    "Impacto": "App, Económico, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Carolina B, Juana K, Camila S, Matias B, Lucas R, Thomy T, Mauro C y Franco Z",
    "superTags": "Deportes, Entretenimiento",
    "Orientación": "Gestión - Construcciones",
    "sinergizado": "TRUE",
    "id": "pr32"
  },
  {
    "Nombre": "Aircare-Protection",
    "Slogan": "Seguridad y comfortabilidad para el usuario",
    "Descripcion": "Nuestro proyecto trata de un sensor que puede detectar fugas de gas, cortocircuitos, humo de incendios, etc, con una app que te ayuda a configurar el dispositivo. Al momento de que detecte algun tipo de sustancia dañina, te avisa en la app, con una alarma, avisa a los servicios de ayuda/salud y dandote una guia de que hacer en el momento.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Ambiental",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Teo Caradzoglu, Tomas Salip, Thiago Portnoi, Santino Bagnasco, Martin Zilberzstein y Leila Entenza",
    "superTags": "Casa y hogar",
    "Orientación": "Informática - Construcciones",
    "sinergizado": "TRUE",
    "id": "pr34"
  },
  {
    "Nombre": "Veritrix",
    "Slogan": "Simulador de realidad virtual que entrena y capacita a estudiantes o profesionales del area de seguridad",
    "Descripcion": "Nuestro producto proporciona una plataforma interactiva de simulación inmersiva que permite a los usuarios enfrentar situaciones de conflicto o incomodidad de manera controlada y guiada. La diferencia clave con la competencia radica en la capacidad de ofrecer una experiencia realista, adaptada a escenarios específicos, que no solo permite aprender teorías, sino practicarlas en contextos cercanos a la realidad. Además, la plataforma está diseñada con gráficos de alta calidad y tecnología avanzada, utilizando Unity y un equipo multidisciplinario de estudiantes, lo que asegura una experiencia visual y técnica excepcional. Los usuarios obtendrán beneficios como mayor confianza en la toma de decisiones, habilidades de resolución de problemas y una preparación más efectiva para situaciones de la vida real.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Social",
    "ODS": "Paz, justicia e instituciones sólidas",
    "Integrantes": "Kiara G, Julieta J, Melanie E, Abril L, Malena A, Valentina O, Lucas P, Juan R, Uriel E, Lucas T, Tomas K, Katherina S",
    "superTags": "Educación, Tecnología, Seguridad",
    "Orientación": "Informática - Gestión - Construcciones",
    "sinergizado": "TRUE",
    "id": "pr35"
  },
  {
    "Nombre": "Eco garden",
    "Slogan": "Kits de huertas, que se puedne utilizar a pequeña y gran escala para principiantes y expertos",
    "Descripcion": "Nuestro proyecto busca que desde la comodidad de tu hogar puedas armar tu propia huerta, sin la necesidad de un conocieminto previo. Buscamos ayudarte en cada paso del proceso, al darte consejos sobre jadinería y los materiales necesarios.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Ambiental",
    "ODS": "Ciudades y comunidades sostenibles",
    "Integrantes": "Sofía L - Maia W - Melanie Y - Victoria M - Lara I - Hannah C - Martina Z",
    "superTags": "Casa y hogar, Sustentabilidad",
    "Orientación": "Construcciones",
    "sinergizado": "FALSE",
    "id": "pr36"
  },
  {
    "Nombre": "NOOK",
    "Slogan": "Hacemos muebles que se adapten a tu espacio, ofrecemos la posibilidad de que tu sillon crezca con vos.",
    "Descripcion": "Estamos trabajando en crear un emprendimiento llamado \"NOÔK\". Se trata de una empresa que crea muebles encastrables y ecologicos, hechos con materiales reutilizados de otras empresas o residuos de las personas. Con encastrables nos referimos a que podes comprar distintos muebles por separado y luego unirlos para trasnformarlos en otro mueble.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Ambiental, Económico",
    "ODS": "Ciudades y comunidades sostenibles",
    "Integrantes": "Ana C.;Roman A.; Tomer N. ; Yael S. ; Vicente G; Maximo P; Valentino M; Agustin H",
    "superTags": "Arte y diseño, Casa y hogar, Sustentabilidad",
    "Orientación": "Gestión - Construcciones",
    "sinergizado": "TRUE",
    "id": "pr37"
  },
  {
    "Nombre": "Lifroaj",
    "Slogan": "Creación y campaña publicitaria de un perfume ecológico con envase reutilizable y semillas plantables.",
    "Descripcion": "Estamos desarrollando un perfume llamado Lifroaj, con una propuesta sustentable: el envase está hecho con materiales reciclables y biodegradables, incluye semillas para plantar, y el frasco puede reutilizarse como florero. Además de diseñar el producto, vamos a hacer toda la campaña publicitaria: branding, posteos, reels, fotos del producto, backstage y un evento de lanzamiento temático. El objetivo es promover un consumo más responsable y consciente del impacto ambiental.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Ambiental",
    "ODS": "Producción y consumo responsables",
    "Integrantes": "Leila P., Olivia P., Violeta B.",
    "superTags": "Arte y diseño, Belleza y cuidado personal, Eventos, Fotografía, Sustentabilidad",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr38"
  },
  {
    "Nombre": "Plancito",
    "Slogan": "Creación de una experiencia inversiva en forma de sala de escape para grupos de amigos.",
    "Descripcion": "Plancito es una idea de sala de escape distinta a los típicos juegos. La propuesta es que un grupo de amigos entre a jugar, pero cada uno tenga un rol que puede ser parecido a su personalidad, totalmente opuesto o algo al azar. La gracia es que todos tengan que pensar y resolver desafíos no solo como equipo, sino también individualmente. Además, todo está ambientado con luces, música y efectos para que sea una experiencia más real. Está pensado para chicos y chicas entre 15 y 30 años que buscan hacer algo diferente con sus amigos, salir de lo de siempre y divertirse mientras se conocen un poco más entre ellos.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Social",
    "ODS": "Ninguno",
    "Integrantes": "Josefina V - Uma S. - Sofia I.",
    "superTags": "Arte y diseño, Entretenimiento, Eventos, Mapas y navegación",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr39"
  },
  {
    "Nombre": "Harvest(Int);",
    "Slogan": "Herramienta de recomendación y visualización de datos mediante una app",
    "Descripcion": "El proyecto esta destinado a medianos y grandes agricultores. El proyecto permite obtener mediciones de sus plantaciones gracias a sensores y con esos datos les permite obtener recomendaciones a través de una inteligencia artificial.",
    "Categoria": "Otro",
    "Impacto": "App, Ambiental, Económico",
    "ODS": "Industria, innovación e infraestructura",
    "Integrantes": "Felipe A, Lucas R, Kevin M, Martin K, Catalina p",
    "superTags": "Energías renovables, Inteligencia Artificial, Sustentabilidad, Tecnología",
    "Orientación": "Construcciones - Mecatrónica",
    "sinergizado": "TRUE",
    "id": "pr40"
  },
  {
    "Nombre": "Aircare Protection",
    "Slogan": "Una herramienta que pueda detectar amenazas en hogares a raíz de las moléculas del ambiente",
    "Descripcion": "El proyecto consiste en una alarma (puede ser usada en hogares, oficinas, etc.) que, a partir de las moléculas del ambiente, pueda detectar y prevenir cualquier tipo de potenciales accidentes, tanto fugas de gas, monóxido de carbono, cortocircuitos, incendios, etc. A raíz de lo que detecte el dispositivo, la información sería enviada a los celulares de las personas, con pasos y ayuda para que puedan saber qué hacer en cada caso en particular, además de contactar de forma automática a seres queridos y cercanos y a servicios de emergencia.",
    "Categoria": "Otro",
    "Impacto": "App + Dispositivo físico, Económico, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Martín Z., Leila E., Thiago P., Santino B., Tomás S. y Teo C.",
    "superTags": "Casa y hogar, Inteligencia Artificial, Mapas y navegación, Salud y Medicina, Tecnología",
    "Orientación": "Informática - Construcciones",
    "sinergizado": "TRUE",
    "id": "pr41"
  },
  {
    "Nombre": "LYNK",
    "Slogan": "LYNK: app integral para crear, gestionar y promover eventos con control financiero y participación activa.",
    "Descripcion": "LYNK es una aplicación diseñada para facilitar la creación, gestión y promoción de eventos tanto para organizaciones como para usuarios personales. La app responde a la necesidad de mejorar la administración de recursos y la convocatoria en eventos comunitarios y empresariales, especialmente aquellos cuyo objetivo principal es la recaudación de fondos. A través de funcionalidades como la organización de eventos con metodologías como Kanban, una sección de pagos para llevar un control detallado de gastos e ingresos, y grupos virtuales de trabajo para los organizadores, LYNK busca optimizar cada etapa del proceso organizativo. Para los usuarios personales, ofrece un sistema de tickets que incentiva la participación mediante descuentos y recompensas, un espacio para explorar eventos según intereses, y un calendario integrado para no perderse ninguna actividad. LYNK supera las limitaciones de herramientas existentes al centralizar la gestión completa del evento en una única plataforma accesible, que conecta organizadores y asistentes para generar experiencias más organizadas, eficientes y participativas.",
    "Categoria": "Otro",
    "Impacto": "App, Económico, Social",
    "ODS": "Alianzas para lograr los objetivos",
    "Integrantes": "Elías S, Iair D, Ari J, Kevin L, Flora C, Uma R, Vicky L, Nicolas S y Ari R",
    "superTags": "Entretenimiento, Eventos, Inclusión, Música, audio y video, Sustentabilidad, Tecnología",
    "Orientación": "Informática - Gestión",
    "sinergizado": "TRUE",
    "id": "pr42"
  },
  {
    "Nombre": "zenko",
    "Slogan": "Software que centraliza y automatiza el control de costos para la empresa textil Mimo & Co.",
    "Descripcion": "El proyecto consiste en el desarrollo de una aplicación web para la empresa Mimo & Co. que permite centralizar, cargar y gestionar los costos de insumos textiles como telas y avíos, facilitando el cálculo automático de costos de producción. La herramienta busca reemplazar el uso de planillas manuales, reduciendo errores, mejorando la eficiencia y ofreciendo mayor visibilidad sobre los gastos. Está diseñada bajo el modelo MVC en ASP.NET Core y utiliza una base de datos SQL para almacenar la información, brindando una interfaz clara e intuitiva para los usuarios del área de gestión de costos.",
    "Categoria": "Otro",
    "Impacto": "Web, Económico",
    "ODS": "Trabajo decente y crecimiento económico",
    "Integrantes": "Alan z, Franco t",
    "superTags": "Finanzas",
    "Orientación": "Informática",
    "sinergizado": "FALSE",
    "id": "pr43"
  },
  {
    "Nombre": "Troca",
    "Slogan": "\"Las reservas no son el fin, con troca son el comienzo\"",
    "Descripcion": "Una app que revoluciona las reservas de hotel, convirtiéndolas en activos transferibles que ofrecen flexibilidad a los usuarios y garantizan ingresos anticipados a los hoteles.",
    "Categoria": "Otro",
    "Impacto": "App, Económico",
    "ODS": "Producción y consumo responsables",
    "Integrantes": "Ian M, Tobias J, Brian H, Uriel S",
    "superTags": "Finanzas, Tecnología, Viajes y local, Inversiones",
    "Orientación": "Informática",
    "sinergizado": "FALSE",
    "id": "pr44"
  },
  {
    "Nombre": "Velocity Surge",
    "Slogan": "Videojuego rogue-like de estrategia con elementos de juegos de carrera",
    "Descripcion": "Velocity Surge es un videojuego de carreras 2D vertical donde el jugador mejora las estadisticas de su auto, que corre automaticamente. La partida termina cuando quedás último, desafiando tu estrategia y mejoras.",
    "Categoria": "Otro",
    "Impacto": "Videojuego, Ambiental",
    "ODS": "Energía asequible y no contaminante",
    "Integrantes": "Mati G, Tiziana M, Nehuén V",
    "superTags": "Arte y diseño, Autos y vehículos, Energías renovables, Entretenimiento",
    "Orientación": "Informática",
    "sinergizado": "FALSE",
    "id": "pr45"
  },
  {
    "Nombre": "MicrosYA",
    "Slogan": "Gestión de traslados privados institucionales eficazmente, integrando inscripción vía chatbot WhatsApp.",
    "Descripcion": "MicrosYA es una aplicación web que busca solucionar problemas relacionados a la logística y/o administración de traslados privados donde se presenta una gran cantidad de personas, actualmente orientado a instituciones.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Social",
    "ODS": "Ninguno",
    "Integrantes": "Gonzalo S, Matías W y Matías B",
    "superTags": "Autos y vehículos, Comunicaciones, Eventos, Tecnología, Viajes y local",
    "Orientación": "Informática",
    "sinergizado": "FALSE",
    "id": "pr46"
  },
  {
    "Nombre": "Nutra bio abordajes",
    "Slogan": "Ayudamos a que personas con desafíos neurológicos puedan acceder a recetas de comida que se alineen con sus restricciones",
    "Descripcion": "Nuestro proyecto busca que las familias que se acercan a la fundación Bioabordajes del Autismo, puedan acceder a una aplicación en la cual puedan visualizar cómodamente recetas de cocina que se alineen con sus restricciones alimenticias (las cuales suelen ser varias, poco usuales), sumado a herramientas para poder llevar adelante el cambio alimenticio que la fundación les provee para ir tratando de la mano con la situación neurológica en la que estén . Además, la fundación cuenta con un e-commerce de productos específicos para los distintos tratamientos, por lo que la app va a brindar la posibilidad de hacer pedidos para la fundación.",
    "Categoria": "Otro",
    "Impacto": "App, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Martina S, Michelle G y Luciana D.",
    "superTags": "Comida y bebida, Compras, Inclusión, Salud y Medicina",
    "Orientación": "Informática",
    "sinergizado": "FALSE",
    "id": "pr47"
  },
  {
    "Nombre": "Dear Mind",
    "Slogan": "Plataforma de salud mental",
    "Descripcion": "Plataforma de salud mental que busca acompañar a quienes necesitan una pausa",
    "Categoria": "Otro",
    "Impacto": "Web, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Lara E y Guadalupe F",
    "superTags": "Inclusión, Salud y Medicina",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr48"
  },
  {
    "Nombre": "GNV",
    "Slogan": "Gimasio, Nutricion y Verdad",
    "Descripcion": "Entrevistas con expertos sobre mitos del gimnasio, tambien contamos con una pagina web que tenga los estudios cientificos que desmientan estos mitos y tambien una ia entrenada para respondee dudas",
    "Categoria": "Otro",
    "Impacto": "Web, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Santiago O, Felipe R y Federico U",
    "superTags": "Belleza y cuidado personal, Comida y bebida, Deportes, Inteligencia Artificial, Salud y Medicina",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr49"
  },
  {
    "Nombre": "Carrusel",
    "Slogan": "Queremos hacer un cortometraje, de aproximadamente 7 minutos representando las distintas etapas de la vida. Cada uno estará acompañado por una canción icónica y referente a esa etapa.",
    "Descripcion": "Carrusel es un cortometraje que integra fotografía, animación y videos, mezclando una estética urbana con un estilo “mixed media”. Su objetivo es mostrar aquellos detalles que pasamos de largo cada día en la ciudad de Buenos Aires, pero forman parte de quienes somos, y cómo nos relacionamos con nuestro entorno.",
    "Categoria": "Otro",
    "Impacto": "Audiovisual, Social",
    "ODS": "Ninguno",
    "Integrantes": "Luz B, Victoria L y Victoria R.",
    "superTags": "Arte y diseño, Comunicaciones, Entretenimiento, Fotografía",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr51"
  },
  {
    "Nombre": "Buenos Aires: la ciudad de los estadios.",
    "Slogan": "La historia de los estadios y la pasión de la gente de su barrio.",
    "Descripcion": "Nuestro proyecto es una serie documental sobre los estadios argentinos que explora a fondo estos monumentos arquitectónicos de Buenos Aires, contando su historia y relacionándolos con su barrio y su gente. Va a constar de por lo menos tres estadios, con una duración base de cinco minutos por capítulo, aunque ese tiempo puede variar si la historia lo requiere. La idea principal no es únicamente mostrar estadios, sino también retratar la emoción y la pasión que genera el fútbol, algo que parece tan simple pero que en realidad es profundamente complejo y afecta cotidianamente a millones de personas, generándoles tristeza, alegría, enojo y todo tipo de sentimientos. ¿Cómo se relaciona una estructura de cemento y metal con una emoción tan humana? Porque los estadios son mucho más que lugares donde se juega al fútbol: son espacios de encuentro para amigos y familiares, donde cada fin de semana se comparte una bebida, una comida y se vive la previa con intensidad. Son escenarios donde se canta todo el partido, donde se deja la voz en cada gol, donde se ve a los jugadores de cerca y se construyen recuerdos imborrables. Cada uno tiene su historia: como el de Atlanta, que resistió gracias a su gente, la de Ferro, que es la formadora de los más chicos o la de Argentinos Jrs con su gran conexión con Maradona.  Eso es lo que vamos a mostrar: el espíritu de cada estadio, que vibra al ritmo de la pasión del hincha y que lo acompaña, lo sostiene y lo representa, en las buenas y en las malas. Eso es lo que se ve en la cancha y lo que se va a ver en esta serie.",
    "Categoria": "Otro",
    "Impacto": "Entretenimiento, Social",
    "ODS": "Ninguno",
    "Integrantes": "Ivan L y Facundo R",
    "superTags": "Deportes, Entretenimiento",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr52"
  },
  {
    "Nombre": "EcoRuta",
    "Slogan": "Sistema móvil de monitoreo ambiental para visualizar en tiempo real la contaminación urbana.",
    "Descripcion": "La propuesta de este proyecto es desarrollar un sistema de monitoreo en tiempo real para medir y visualizar la contaminación del aire (incluyendo PM2.5, PM10, NO₂, CO, O₃, COVs y SO₂) de la ciudad. Los datos recolectados se enviarán a una aplicación accesible tanto para los ciudadanos como para las autoridades, permitiendo que todos puedan consultar en tiempo real los niveles de contaminación y tomar decisiones informadas. El sistema se instalará en los techos de los colectivos, donde se utilizarán sensores especializados para medir los distintos contaminantes del aire.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Ambiental",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Nicolas B,Octaviano S,Natalie J-Dan H.,Adam B",
    "superTags": "Autos y vehículos, Sustentabilidad",
    "Orientación": "Mecatrónica",
    "sinergizado": "FALSE",
    "id": "pr53"
  },
  {
    "Nombre": "Sleep Deep",
    "Slogan": "Que dormir profundo no te impida llegar a tiempo.",
    "Descripcion": "El proyecto consiste en un dispositivo portátil, que funciona como despertador para personas sordas o hipoacúsicas. Este funciona con un método de vibración y luz que se configura mediante una aplicación y se adapta a la necesidad de cada usuario. Tanto la intensidad de la luz y la vibración podrá ser regulada desde el celular o dispositivo móvil.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Social, Tecnológico",
    "ODS": "Reducción de las desigualdades",
    "Integrantes": "Juan Roman O, Matias P, Dante R, Dan S",
    "superTags": "Casa y hogar, Comunicaciones, Inclusión, Tecnología, Viajes y local",
    "Orientación": "Mecatrónica",
    "sinergizado": "FALSE",
    "id": "pr54"
  },
  {
    "Nombre": "ViBands",
    "Slogan": "Sistema de rutinas de ejercicios y musica para hipoacúsicos.",
    "Descripcion": "ViBands es un set de banditas que vienen con un motor vibrador, incluyendo 4 para las pierenas y brazos, junto a una central ubicada en el cinturon. Las ViBands son controladas mediante una aplicación celular, en el cual podes elegir una rutina de ejercicios, entre una lista de canciones, o subir la tuya propia. Las banditas vibran para indicarte los pasos de la rutina o ritmo de la canción que hayas elegido.",
    "Categoria": "Otro",
    "Impacto": "App y dispositivo hardware, Social",
    "ODS": "Reducción de las desigualdades",
    "Integrantes": "Marina G, Aylin K, Irina G, Melanie N, Michelle M",
    "superTags": "Entretenimiento, Inclusión, Tecnología",
    "Orientación": "Mecatrónica",
    "sinergizado": "FALSE",
    "id": "pr55"
  },
  {
    "Nombre": "AeroScan",
    "Slogan": "Vuelo automatizado para conteo de cabezas de ganado",
    "Descripcion": "Nuestro dron va a sobrevolar los campos mediante waypoints (vuelo completamente autonomo), cuando llege a una zona con vacas, el usuario mediante una trasmision en vivo va a poder ver el video y dirigir manualmente el drón para encarar el ganado. Despues va a activar el modo scan y se van a sacar fotogramas cada cierto tiempo y van a pasar mediante vision artificial para contar la cantidad de vacas.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Tecnológico",
    "ODS": "Industria, innovación e infraestructura",
    "Integrantes": "Mauricio M, Martin M, Valentin R y Bautista G",
    "superTags": "Fotografía, Inteligencia Artificial, Mapas y navegación, Tecnología",
    "Orientación": "Mecatrónica",
    "sinergizado": "FALSE",
    "id": "pr56"
  },
  {
    "Nombre": "Lumia",
    "Slogan": "Una forma de personalizar y automatizar la iluminación de tu hogar mediante una app.",
    "Descripcion": "Al momento de trabajar o realizar distintas actividades, tener que buscar manualmente un espacio que cumpla con las condiciones adecuadas de luz implica un paso adicional que retrasa el comienzo de la tarea. Contar con un sistema que regule automáticamente estas variables significaría una gran optimización del tiempo, mejorando el flujo de trabajo tanto en contextos laborales como de ocio.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Tecnológico",
    "ODS": "Producción y consumo responsables",
    "Integrantes": "Matias Ezequiel Doval, Juan Ignacio Wierszylo",
    "superTags": "Casa y hogar, Tecnología",
    "Orientación": "Mecatrónica",
    "sinergizado": "FALSE",
    "id": "pr57"
  },
  {
    "Nombre": "EduKits",
    "Slogan": "Kits económicos de robótica para escuelas de bajos recursos.",
    "Descripcion": "La resolución establecida por el estado propone a la educación digital como NAP (Núcleos de aprendizaje prioritarios) con implementación obligatoria en nivel primario y secundario. Este proyecto trata de facilitar y acercar el uso de tecnologías tales como la robótica o la programación básica a niños de aquellas escuelas con menores recursos a traves de kits de robótica económicos que traen instructivos tanto para los niños como para el profesor que no necesariamente sabe del tema.",
    "Categoria": "Otro",
    "Impacto": "Kit educativo de robótica. Servicio., Económico, Social",
    "ODS": "Educación de calidad",
    "Integrantes": "Lucio F, Uma S, Joaquin V, Amelí J",
    "superTags": "Educación, Tecnología",
    "Orientación": "Mecatrónica",
    "sinergizado": "FALSE",
    "id": "pr58"
  },
  {
    "Nombre": "FaceSafe",
    "Slogan": "Escudo facial inteligente que protege a personas ciegas mediante alertas sonoras, táctiles y automáticas.",
    "Descripcion": "El proyecto consiste en un escudo facial inteligente diseñado como una vincha para personas ciegas, que detecta obstáculos cercanos mediante un sensor de distancia y responde con alertas vibratorias, sonoras y visuales. En caso de inminente impacto, un servomotor despliega automáticamente un protector facial transparente que cubre la cara.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Leonel K, Tiago R, Luciano A",
    "superTags": "Inclusión, Mapas y navegación, Salud y Medicina, Tecnología",
    "Orientación": "Mecatrónica",
    "sinergizado": "FALSE",
    "id": "pr59"
  },
  {
    "Nombre": "Comunidad Canum",
    "Slogan": "Página web dedicada al bienestar y cuidado de los perros.",
    "Descripcion": "Nuestro proyecto se trata de una página web informativa e interactiva, destinada a los perros y sus dueños y enfocada en la importancia de informar y de ayudar a los perros necesitados.",
    "Categoria": "Otro",
    "Impacto": "Web, Social",
    "ODS": "Ninguno",
    "Integrantes": "Juana S, Juana H, Ana S",
    "superTags": "Arte y diseño, Comunicaciones, Educación, Animales",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr60"
  },
  {
    "Nombre": "Sin barreras sonoras",
    "Slogan": "Dispositivo de reconocimiento de alarmas destinado a gente con problemas auditivos",
    "Descripcion": "El proyecto se basa en reconocimiento de sonidos mediante un microfono y en base a ellos, por otro dispositivo conectado por bluetooth va a mostrar que es una urgencia mediante luces intermitentes, una pantalla oled la cual diga que tipo de alarma es y vibracion (esta última mediente motores).",
    "Categoria": "Otro",
    "Impacto": "Servicio, Tecnológico",
    "ODS": "Reducción de las desigualdades",
    "Integrantes": "Ian J, Maximiliano B, Gualtier G, Pedro M, Sophie T",
    "superTags": "Casa y hogar, Inclusión, Música, audio y video, Salud y Medicina, Tecnología",
    "Orientación": "Mecatrónica",
    "sinergizado": "FALSE",
    "id": "pr61"
  },
  {
    "Nombre": "Lejos de cámara",
    "Slogan": "Mostrar el lado oculto y emocional de las figuras publicas para generar empatía sincera y real.",
    "Descripcion": "La verdad de la fama es una miniserie documental que busca mostrar el lado oculto de la vida de las figuras públicas, mas allá de la imagen perfecta que proyectan. Lejos del espectáculo y sensacionalismo, el objetivo es generar empatía al visibilizar las emociones, presiones y criticas que enfrentan cuando las cámaras se apagan.",
    "Categoria": "Otro",
    "Impacto": "Investigación, Social",
    "ODS": "Ninguno",
    "Integrantes": "Delfina R. Hannah K. Gala K.",
    "superTags": "Comunicaciones, Entretenimiento, Música, audio y video",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr62"
  },
  {
    "Nombre": "Nostalgia Y la Cuenta",
    "Slogan": "Es una miniserie documental sobre la pregunta ¿Dónde quedo la relación mozo y comensal?",
    "Descripcion": "El proyecto es una miniserie documental que busca retratar la relación perdida entre los mozos de los cafés y bares históricos y los comensales habituales de estos, esto se logra a través de entrevistas a habitadores de cafés y a mozos.",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Social",
    "ODS": "Ninguno",
    "Integrantes": "Jonas M, Juan L. y Victoria O.",
    "superTags": "Comida y bebida, Comunicaciones, Entretenimiento",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr63"
  },
  {
    "Nombre": "De Cero a Ceo",
    "Slogan": "El proyecto se basa en una serie de videocast sobre empresarios que ayudan a nuevos.",
    "Descripcion": "El proyecto “De Cero a Ceo” se basa en una serie de videocast sobre empresarios o ceo´s de cualquier índole donde la tarea mayor es sacarlos un rato del ámbito laboral y poder hablar un poco más de su pasado, de su vida, de como llego, de su camino. Lo que quiere demostrar es que cualquiera puede estar en ese lugar y que no hay que rendirse, dando apoyo a jóvenes emprendedores.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Económico, Social",
    "ODS": "Trabajo decente y crecimiento económico",
    "Integrantes": "Nicolas R. y Thiago S.",
    "superTags": "Comunicaciones, Entretenimiento, Finanzas",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr64"
  },
  {
    "Nombre": "Sombras del tiempo",
    "Slogan": "Es de una serie documentales de historias particulares de acontecimientos históricos en Argentina",
    "Descripcion": "Esta propuesta es de una serie documentales de historias particulares de acontecimientos históricos en Argentina, en donde hablamos nosotros junto con el entrevistado dando y contando su experiencia sobre lo que es para él y cómo se siente vivirlo desde dentro. La idea de este  La primera historia o hecho histórico seria el atentado a la AMIA, en el año 1994. El segundo hecho histórico en el país sería el atentado a la embajada de israel, en el año 1992. Y el tercer episodio se trataría de las islas malvinas.",
    "Categoria": "Otro",
    "Impacto": "Investigación, Social",
    "ODS": "Paz, justicia e instituciones sólidas",
    "Integrantes": "Lucas Z, Mauro R y Agustín G",
    "superTags": "Educación, Eventos, Libros y referencias, Mapas y navegación, Noticias y revistas, Salud y Medicina",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr65"
  },
  {
    "Nombre": "Descifrando Pensamientos",
    "Slogan": "Charla para concientizar adolescentes, al respecto de la depresión adolescente y otros temas.",
    "Descripcion": "Cuantas veces nos sentimos confundidos los adolescentes con las veces que nos pasan por la cabeza. Depresión, adicciones y TOC, son cosas que capaz sabemos pero no logramos terminar de comprender, en Desifrando Pensamientos queremos ayudar a los adolescentes a entender un poco mas y saber como actuar ante estas situaciones, hecho por y para adolescentes.",
    "Categoria": "Otro",
    "Impacto": "Investigación, Social",
    "ODS": "Educación de calidad",
    "Integrantes": "Pedro P, Ignacio M, Pedro T",
    "superTags": "Educación, Entretenimiento, Inclusión, Salud y Medicina",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr66"
  },
  {
    "Nombre": "Caminos del destino",
    "Slogan": "serie de entrevistas, donde exploramos temas que atraviesan la vida desde una mirada mística y espiritual.",
    "Descripcion": "serie de entrevistas de 4 episodios, de entre 15 y 20 minutos cada uno. A lo largo del programa hablamos con especialistas en registros akáshicos, astrología, interpretación de sueños y mediumnidad, para entender cómo funcionan estas prácticas y cómo pueden ayudarnos a encontrar sentido en medio del caos, sanar vínculos, o simplemente ver nuestra historia desde otro lugar.",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Social",
    "ODS": "Ninguno",
    "Integrantes": "Amelie A. Antonia B.",
    "superTags": "Arte y diseño, Entretenimiento, Esotérico",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr67"
  },
  {
    "Nombre": "¿Y ahora qué?",
    "Slogan": "Proyecto de comunicación sobre problemáticas adolescentes.",
    "Descripcion": "Capítulos de problemáticas adolescentes, compuestos por un adolescente y un psicólogo tratando estos problemas, con diferentes adolescentes y diferentes problematicas.",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Lucas N, Ramiro B, Joaquín S.",
    "superTags": "Comunicaciones, Educación",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr68"
  },
  {
    "Nombre": "Red De Impacto",
    "Slogan": "Sumamos voces a quienes cambian el mundo",
    "Descripcion": "Elegimos una ong/fundación ya existente, la cual se encargue de realizar cosas con niños, (ya sean viandas para ellos, actividades, clases educativas, etc), pero con mala o poca prensa, y desarrollar una gran campaña la cual incluye un documental informativo, publicidad en redes sociales, formas de ayudar y sobretodo promover y difundir esta organización para que tenga más llegada",
    "Categoria": "Otro",
    "Impacto": "Servicio, Social",
    "ODS": "Hambre Cero",
    "Integrantes": "Ana S, Nina J y Barbara L",
    "superTags": "Comunicaciones",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr69"
  },
  {
    "Nombre": "GO Baires",
    "Slogan": "Rankings de distintos lugares de Buenos Aires con fines variados",
    "Descripcion": "Grabado en una Go Pro, vamos a recorrer lugares de Buenos Aires con un estilo cercano y humoristico para contectar mas con la audiencia joven argentina dandoles pie a conocer lugares de su pais",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Ambiental, Social",
    "ODS": "Ninguno",
    "Integrantes": "Maite GR y Lucia A",
    "superTags": "Arte y diseño, Comida y bebida, Comunicaciones, Entretenimiento, Viajes y local",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr70"
  },
  {
    "Nombre": "TSD FILMS",
    "Slogan": "Produccion audiovisual de propiedades en venta",
    "Descripcion": "Tsd films es una productora audiovisual encargada de realizar producciones audiovisuales profesionales especialmente direccionadas para aquellas propiedades en venta que no cuenten con esta caracteristica.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Económico, Social",
    "ODS": "Industria, innovación e infraestructura",
    "Integrantes": "Joaquin Sc, Luciano S, Marcos T",
    "superTags": "Arte y diseño, Casa y hogar, Comunicaciones, Fotografía, Mapas y navegación, Música, audio y video",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr71"
  },
  {
    "Nombre": "Detras del titulo",
    "Slogan": "Conoce un poco mas las carreras mas elegidas, capaz una de estas es para vos!",
    "Descripcion": "Entrevistas a estudiantes y distintos profesionales graduados de una carrera, para que puedas conocer mas a fondo y ver los distintos puntos de vista, la idea es despejar dudas de las personas que estén pensando en elegir una de estas carreras para que puedan llegar a una decision.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Social",
    "ODS": "Educación de calidad",
    "Integrantes": "Carola R, Lola S",
    "superTags": "Educación",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr72"
  },
  {
    "Nombre": "C.C.R",
    "Slogan": "Set de dj en un skatepark",
    "Descripcion": "Es un set de dj ambientado en un skatepark, de música electrónica. Géneros como Detroit Techno, Hardgroove y más.",
    "Categoria": "Otro",
    "Impacto": "Pasarla bien ., Social",
    "ODS": "Ninguno",
    "Integrantes": "Lev I",
    "superTags": "Arte y diseño, Entretenimiento, Eventos, Música, audio y video",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr73"
  },
  {
    "Nombre": "El ganador se lleva todo",
    "Slogan": "Serie de ficción sobre un joven del campo que entra al mundo profesional de las carreras de caballos.",
    "Descripcion": "El proyecto es una serie de ficción de tres capítulos que sigue la historia de Mateo, un joven que vive en el campo argentino y cuya vida da un giro cuando recibe una propuesta para convertirse en jockey profesional en Buenos Aires. Presionado por la posible venta de la estancia donde trabaja su padre, acepta la oferta y se traslada a la ciudad. Allí se enfrenta a un mundo competitivo, exigente y ajeno, donde debe adaptarse rápidamente, lidiando con discriminación, presión y la pérdida de su identidad inicial. La serie explora el detrás de escena de las carreras de caballos y las tensiones entre el origen, la ambición y la supervivencia.",
    "Categoria": "Otro",
    "Impacto": "entretenimiento, Social",
    "ODS": "Ninguno",
    "Integrantes": "Zoe R y Simona LP",
    "superTags": "Arte y diseño, Deportes, Entretenimiento, Noticias y revistas, Salud y Medicina, Viajes y local",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr74"
  },
  {
    "Nombre": "DESBLOQUEA LO CLAVE",
    "Slogan": "Videos breves y prácticos con la información esencial para sobrevivir a la vida adulta real.",
    "Descripcion": "Desbloquea lo Clave es una serie de contenidos breves, claros y directos pensados para explicarte todo eso que necesitás saber en la vida adulta y que nadie te enseñó en la escuela. Desde cómo facturar, entender qué es ARCA, alquilar sin que te estafen, hasta armar tu primer CV o prepararte para votar. Con un lenguaje accesible y ejemplos reales, cada capítulo te da la info justa, en el momento clave.",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Social",
    "ODS": "Educación de calidad",
    "Integrantes": "Sol G, Concepcion S",
    "superTags": "Educación",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr75"
  },
  {
    "Nombre": "Historias del 40x20",
    "Slogan": "Documental que explora la historia del futsal argentino a través de cinco clubes emblemáticos.",
    "Descripcion": "Vamos a contar la historia de 5 clubes de futsal, que son históricos y vamos a contar: origen, títulos, logros, influencia en selección, logros internacionales, como es el día a día, entrenamientos, entrevistas a jugadores y demostrar la importancia de los clubes de barrio en los valores de los jugadores.",
    "Categoria": "Otro",
    "Impacto": "Informacion destacada, Cultural",
    "ODS": "Ninguno",
    "Integrantes": "Emanuel B y Nicolas G",
    "superTags": "Comunicaciones, Deportes, Entretenimiento",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr76"
  },
  {
    "Nombre": "Somos Tu Voz",
    "Slogan": "Es un espacio pensado por y para adolescentes. Acá charlamos de todo lo que nos pasa: lo que nos hace bien, lo que nos complica, lo que no entendemos y lo que nadie se anima a decir.",
    "Descripcion": "Es un videocast de 4 capítulos (las temáticas son relaciones, futuro y decisiones, presión social y sexualidad) de 15 minutos cada uno. Dependiendo de qué temática se trata en el episodio hay un especialista del tema invitado para que converse junto a las dos conductoras.  Una vez que salen al aire están publicados en el canal de Youtube del programa y lo mismo en Spotify.",
    "Categoria": "Otro",
    "Impacto": "Web, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Ludmila B. Sofía C. Jazmin C. y Federica T.",
    "superTags": "Comunicaciones, Entretenimiento, Inclusión",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr77"
  },
  {
    "Nombre": "Lo que no sé ve",
    "Slogan": "Este proyecto busca visibilizar los Trastornos de la Conducta Alimentaria desde una mirada sensible, cercana y real.",
    "Descripcion": "Vamos a hacer una serie de documentales sobre los TCA (Trastorno de la Conducta Alimentaria), destinados a adultos. A través de entrevistas a especialistas, a personas que pasaron por esto, inserts, material de archivo, entre otros. Buscamos informar, concientizar y visibilizar una problemática que muchas veces es invisibilizada.",
    "Categoria": "Otro",
    "Impacto": "Investigación, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Maia B, Dana S y Lucia A",
    "superTags": "Salud y Medicina",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr79"
  },
  {
    "Nombre": "Compost app",
    "Slogan": "La automatización del proceso del compostaje a través de sensores y actuadores",
    "Descripcion": "En estos días, donde la contaminación en áreas urbanas es común, pensamos en buscar una forma de gestionar mejor los residuos sólidos urbanos. Es por esto, que nuestro objetivo es hacer una compostera automatizada , para impulsar esta forma de reciclaje natural, y reducir el tiempo de elaboración del compost. El compost es un producto obtenido a partir de diferentes materiales orgánicos, sirviendo como un fertilizante y otros aditivos del suelo.",
    "Categoria": "Otro",
    "Impacto": "Hardware + Software, Ambiental, Tecnológico",
    "ODS": "Producción y consumo responsables",
    "Integrantes": "Lorenzo P, Martin S, Aaron S, Lucas R y Julieta B",
    "superTags": "Casa y hogar, Sustentabilidad, Tecnología",
    "Orientación": "Mecatrónica",
    "sinergizado": "FALSE",
    "id": "pr80"
  },
  {
    "Nombre": "Home gardener",
    "Slogan": "Un sistema que cuida de tus plantas por vos.",
    "Descripcion": "Home Gardener es un sistema cuya función es cuidar de tus plantas, sólo dejando al usuario las tareas mínimas e indispensables. Este producto riega tus plantas, verifica su estado de salud, y te guía sobre cómo realizar las tareas que necesites hacer. De esta forma, podés tener una huerta dedicándole sólo algunos minutos a la semana.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Ambiental, Social",
    "ODS": "Producción y consumo responsables",
    "Integrantes": "Sofía B, Eva M, Sofía S, Matías D, Tomás M , Lola N",
    "superTags": "Casa y hogar, Comida y bebida, Energías renovables, Inclusión, Inteligencia Artificial, Salud y Medicina, Sustentabilidad, Tecnología, Medioambiente",
    "Orientación": "Informática - Mecatrónica",
    "sinergizado": "TRUE",
    "id": "pr81"
  },
  {
    "Nombre": "ViMaMe",
    "Slogan": "Proceso innovador y creativo con el fin de desarrollar la identidad de una marca.",
    "Descripcion": "Este proyecto consiste en el armado de la estética y marketing de cierta marca, teniendo en cuenta sus valores, el público al cual se quiere dirigir, y la forma en la que quiere comunicar y ser visible ante los posibles consumidores. Para ello nos vamos a encargar de desarrollar una identidad total de la marca, con la elaboración de un logo, un isotipo, un isologotipo, un eslogan, y con una paleta de colores acorde a lo que se desee transmitir.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Económico",
    "ODS": "Ninguno",
    "Integrantes": "Maia K, Melanie M y Violeta B",
    "superTags": "Arte y diseño, Belleza y cuidado personal, Compras, Comunicaciones, Tecnología",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr82"
  },
  {
    "Nombre": "Riesgo cero",
    "Slogan": "Sistema inteligente para prevenir accidentes por fatiga y alcohol en conductores de larga distancia",
    "Descripcion": "\"Riesgo Cero\" ayuda a reducir accidentes causados por fatiga o consumo de alcohol al volante, especialmente en conductores de larga distancia. Usa IA para detectar somnolencia a traves de analisis facial, junto con un sistema de control de alcohol con bloqueos preventivos. El proyecto incluye alarmas, balizas automáticas y bloqueos temporales para evitar riesgos.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Francisco M, Thiago M, Kalanit C, Renata R , Octavio A",
    "superTags": "Autos y vehículos, Inteligencia Artificial, Salud y Medicina, Tecnología, Viajes y local",
    "Orientación": "Mecatrónica",
    "sinergizado": "FALSE",
    "id": "pr83"
  },
  {
    "Nombre": "SmarTrip",
    "Slogan": "Compara precios de apps de transporte privado para ahorrar tiempo y dinero en cada viaje.",
    "Descripcion": "Smartrip es una aplicación que permite comparar en segundos precios y tiempos de espera de todas las apps de transporte privado disponibles (como Uber, Cabify, DiDi). El objetivo es que las personas puedan tomar mejores decisiones a la hora de moverse por la ciudad, eligiendo la opción más conveniente en cada momento. Es una herramienta pensada para ahorrar tiempo, dinero y evitar sorpresas, integrando toda la información necesaria en un solo lugar.",
    "Categoria": "Otro",
    "Impacto": "App, Tecnológico",
    "ODS": "Industria, innovación e infraestructura",
    "Integrantes": "Nahiara M, Paloma M, Joaquín P y Tomás T",
    "superTags": "Autos y vehículos, Inclusión, Inteligencia Artificial, Mapas y navegación, Tecnología, Viajes y local",
    "Orientación": "Gestión Almagro",
    "sinergizado": "FALSE",
    "id": "pr84"
  },
  {
    "Nombre": "reBOOKing",
    "Slogan": "Plataforma para la reventa y compra de libros usados para facilitar el acceso a libros",
    "Descripcion": "reBOOKing es una página web que busca conectar estudiantes y padres entre sí para la reventa de libros. De esta manera los precios se abaratan y aquellos que no pueden comprarlos nuevos pueden tener acceso a ellos. Buscamos así mejorar la accesibilidad a los materiales educativos.",
    "Categoria": "Otro",
    "Impacto": "Web, Ambiental, Cultural, Económico, Social",
    "ODS": "Educación de calidad",
    "Integrantes": "Lucas D, Tomas C, Ian S.",
    "superTags": "Compras, Educación, Inclusión, Libros y referencias, Sustentabilidad",
    "Orientación": "Informática",
    "sinergizado": "FALSE",
    "id": "pr85"
  },
  {
    "Nombre": "TripCore",
    "Slogan": "TripCore es una app que organiza todo tu viaje en un solo lugar, simple y customizada.",
    "Descripcion": "TripCore es una aplicación móvil integral diseñada para simplificar la planificación de viajes, reuniendo en una sola plataforma todas las herramientas necesarias para organizar una experiencia completa. Permite al usuario gestionar transporte, alojamiento, actividades, presupuesto y cronograma de manera eficiente, evitando el uso de múltiples apps y páginas web. Su interfaz intuitiva y moderna está pensada para todo tipo de viajeros, desde turistas primerizos hasta experimentados, ofreciendo opciones personalizadas según los intereses, el perfil y el presupuesto de cada uno. Entre sus funcionalidades destacadas se incluyen mapas interactivos, itinerarios descargables, comparador de precios, sugerencias inteligentes y asistencia en tiempo real. Además, TripCore incorpora puntos físicos en destinos turísticos clave, donde el viajero puede escanear mapas, recibir información y resolver inconvenientes con ayuda presencial. La app busca brindar una experiencia segura, fluida y sin complicaciones, antes, durante y después del viaje. Gracias a su enfoque integral, se posiciona como una solución innovadora frente a la fragmentación de servicios en el mercado actual.",
    "Categoria": "Otro",
    "Impacto": "App, Económico, Tecnológico",
    "ODS": "Ninguno",
    "Integrantes": "Francisco Sch, Federico K, André M y Liam C",
    "superTags": "Arte y diseño, Autos y vehículos, Comida y bebida, Compras, Comunicaciones, Deportes, Eventos, Inteligencia Artificial, Mapas y navegación, Salud y Medicina, Viajes y local",
    "Orientación": "Informática",
    "sinergizado": "FALSE",
    "id": "pr86"
  },
  {
    "Nombre": "Kehilapp",
    "Slogan": "La app ideal para aquellos inetresados en el judaismo y sus tradiciones",
    "Descripcion": "Es una app que te ayuda en varias areas del judaismo como saber que lugares son kosher o sobre dudas sobre las tradiciones judias. Aparte podes hacer o pedir donaciones que unos felteros te entregan o te la llevan y podes ir de un lugar a otro con el servicio de conductores.",
    "Categoria": "Otro",
    "Impacto": "App, Cultural, Social",
    "ODS": "Educación de calidad",
    "Integrantes": "Iair S               Gonzalo K",
    "superTags": "Autos y vehículos, Compras, Educación, Finanzas, Inteligencia Artificial, Mapas y navegación, Viajes y local",
    "Orientación": "Informática",
    "sinergizado": "FALSE",
    "id": "pr87"
  },
  {
    "Nombre": "VitaBand",
    "Slogan": "Aplicacion para mantener un seguimiento de medicacion a distancia mediante una pulsera",
    "Descripcion": "El proyecto consiste en una aplicación de celular en la cual se mantiene la conexión entre dos personas: El \"bander\" y el \"hoster\". Siendo el bander quien tiene que tomar los medicamentos y el hoster el que recibe la información de que se esté realizando el tratamiento. Además, el hoster puede proporcionarle alarmas y recordatorios al bander para simplificarle esta tarea, y al confirmar la toma del medicamento se le informará al bander para de esa manera seguir el tratamiento a distancia.",
    "Categoria": "Otro",
    "Impacto": "App, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Agustin B, Tomas Kl, Martin Cywiner, Valentina M, Candela I, Victoria W, Martina F y Sofia K.",
    "superTags": "Comunicaciones, Paternidad y maternidad, Salud y Medicina, Tecnología",
    "Orientación": "Informática - Gestión",
    "sinergizado": "TRUE",
    "id": "pr88"
  },
  {
    "Nombre": "Entrix",
    "Slogan": "Plataforma web que registra accesos con IA, brindando seguridad, control y soporte 24/7.",
    "Descripcion": "Desarrollamos una plataforma web que se conecta con cerraduras inteligentes para registrar entradas y salidas en tiempo real. A través de inteligencia artificial, generamos dashboards y mapas de calor que permiten visualizar quién ingresó, a qué hora y con quién. Ofrecemos personalización, control total y soporte técnico 24/7 para brindar mayor seguridad y eficiencia en hogares y oficinas",
    "Categoria": "Otro",
    "Impacto": "Web, Social, Tecnológico",
    "ODS": "Ninguno",
    "Integrantes": "Kiara B, Julieta S, Magali S, Tobias N, y ignacion O",
    "superTags": "Casa y hogar, Inteligencia Artificial, Tecnología",
    "Orientación": "Informática - Gestión",
    "sinergizado": "TRUE",
    "id": "pr89"
  },
  {
    "Nombre": "Y Ahora Bruno?",
    "Slogan": "Serie de tres capitulos de elige tu propia aventura sobre un niño llamado Bruno.",
    "Descripcion": "La idea es hacer una miniserie de 3 capítulos de elige tu propia aventura en el cual un niño llamado Bruno va a una escuela primaria en la cual se enfrenta a distintas situaciones problemáticas (una diferente en cada capítulo) adecuadas a su edad.",
    "Categoria": "Otro",
    "Impacto": "Serie de elige tu propia aventura, Social",
    "ODS": "Educación de calidad",
    "Integrantes": "Sofia C, Sofia P y Mora E",
    "superTags": "Arte y diseño, Comunicaciones, Educación, Entretenimiento",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr90"
  },
  {
    "Nombre": "Neo RCP",
    "Slogan": "Muñeco para practicas RCP neonatal con feedback en tiempo real",
    "Descripcion": "Muñeco RCP neonata lequipado con la tecnologia necesaria para brindar un feedback en tiempo real y un reporte informando sobre la calidad del entrenamiento",
    "Categoria": "Otro",
    "Impacto": "Servicio medico, Económico, Social, Tecnológico",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Nicolás C, Facundo S, Roni N, Matías S",
    "superTags": "Paternidad y maternidad, Salud y Medicina, Tecnología",
    "Orientación": "Mecatrónica",
    "sinergizado": "FALSE",
    "id": "pr91"
  },
  {
    "Nombre": "Unis",
    "Slogan": "Sitio web para buscar e informarse sobre universidades y carreras.",
    "Descripcion": "Unis es un sitio web para quienes terminan la secundaria y no saben que estudiar. Permite explorar carreras y universidades de todo el territorio nacional, con información clara y fácil de comparar. Ofrece orientación vocacional, cursos y un chat personalizado para que cada persona encuentre su camino con confianza.",
    "Categoria": "Otro",
    "Impacto": "Web, Cultural, Social",
    "ODS": "Educación de calidad",
    "Integrantes": "Manuel MG, Aarón S, Thiago GS, Astor F",
    "superTags": "Educación, Inteligencia Artificial, Tecnología",
    "Orientación": "Informática",
    "sinergizado": "FALSE",
    "id": "pr92"
  },
  {
    "Nombre": "SafeHands",
    "Slogan": "Mejora el lavado de manos de los medicos para evitar enfermedades y contagios.",
    "Descripcion": "SafeHands es un proyecto creado por estudiantes de informatica de ORT almagro, el cual viene a resolver una problematica no muy conocida en el mundo de la medicina, la cual creemos que debería ser más atentida. El mal lavado de manos. Por más que los medicos ya saben como lavarse las manos de manera correcta, es muy común que no lo hagan de la manera correcta, debido a la falta de tiempo, vagancia, etc. Todos los años hay casos de personas que fallecen debido a una mala praxis y SafeHands esta para resolver este problema.",
    "Categoria": "Otro",
    "Impacto": "App, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Bruno G.  Alan M. Marco D.",
    "superTags": "Inteligencia Artificial, Salud y Medicina",
    "Orientación": "Gestión Almagro",
    "sinergizado": "FALSE",
    "id": "pr95"
  },
  {
    "Nombre": "Nut",
    "Slogan": "Zeta simplifica etiquetas nutricionales y facilita la búsqueda de productos saludables con información clara y confiable.",
    "Descripcion": "Zeta es una herramienta que simplifica la comprensión de etiquetas nutricionales y hace más fácil la búsqueda de productos saludables. Ante la complejidad y tecnicismo de la información alimentaria, Zeta traduce los datos en evaluaciones claras, accesibles y útiles, ayudando a los consumidores a identificar rápidamente qué productos se alinean con sus objetivos de salud. Con un enfoque educativo y práctico, Zeta transforma cada elección de compra en una oportunidad para mejorar la alimentación y el bienestar personal.",
    "Categoria": "Otro",
    "Impacto": "Web, Ambiental, Cultural, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Alon K, Felipe O, Agustin DM",
    "superTags": "Comida y bebida, Educación, Salud y Medicina",
    "Orientación": "Informática - Gestión - Construcciones",
    "sinergizado": "TRUE",
    "id": "pr96"
  },
  {
    "Nombre": "ClassVibes",
    "Slogan": "Una startup dedicada a ayudar a la gente que no terminó la secundaria a hacerlo.",
    "Descripcion": "ClassVibes busca ayudar a la gente que no terminó la secundaria a hacerlo. Queremos hacer esto a traves de una aplicacion/sitio web en el que se pueda estudiar online y conseguir los creditos para conseguir el diploma de secundaria, mediante cursos, quizzes, clases particulares y más.",
    "Categoria": "Otro",
    "Impacto": "App, Cultural, Económico, Social",
    "ODS": "Educación de calidad",
    "Integrantes": "Ezequiel R, Agustin N, Brandon DLF",
    "superTags": "Educación, Inclusión",
    "Orientación": "Informática",
    "sinergizado": "FALSE",
    "id": "pr97"
  },
  {
    "Nombre": "Luma",
    "Slogan": "Busca crear espacios de tranquilidad transportables para personas en el espectro autista, en especial niños.",
    "Descripcion": "Cuenta con 3 lámparas, un parlante y un panel sensorial que tiene un ventilador que se maneja con un sensor de proximidad, luces que se prenden con diferentes botones, y diferentes texturas. Todo va enchufado a la pared y se transporta en un carry on. La idea es que se use en espacios cerrados, sin luz. También hay una app que controla una de las lámparas y tiene un apartado para ir registrando como se estuvo sintiendo el paciente y este mismo se le puede enviar al médico.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Sofía T, Micaela C, Lola B y Lola B.",
    "superTags": "Inclusión, Salud y Medicina, Estímulos, psicología",
    "Orientación": "Informática - Mecatrónica",
    "sinergizado": "TRUE",
    "id": "pr98"
  },
  {
    "Nombre": "NeoPosture",
    "Slogan": "Wearable expandex que informa sobre la postura y la registra en una app para corregirla.",
    "Descripcion": "Es una prenda wearable compresora, que con la ayuda de sensores, registra inforamcion de la postura. Esta info se dirige a una app, la cual, va a ayudar a tener un mejor seguimiento de esta. Este registro tambien puede brindar ayuda a profesionales a poder tener un mejor seguimeinto de la postura de sus pacientes.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Matias C, Zafiro A, Matteo D, Azul S",
    "superTags": "Salud y Medicina, Tecnología",
    "Orientación": "Mecatrónica",
    "sinergizado": "FALSE",
    "id": "pr99"
  },
  {
    "Nombre": "Porlacancha",
    "Slogan": "App para crear partidos de futból",
    "Descripcion": "PorLaCancha es una app pensada para quienes quieren jugar al fútbol sin complicarse. Si no tenés equipo, te podés sumar a un partido ya armado; si ya tenés uno, podés inscribirte en torneos o crear tus propios partidos. También podés reservar canchas directamente desde la app. Al ingresar, filtrás por zona, día y horario para ver los partidos disponibles, cada uno con su tarjeta que muestra lugar, hora, precio y un botón para ver más información. Desde ahí accedés a una vista detallada con mapa de Google Maps, precio, jugadores anotados y un botón para unirte. Además, podés armar y personalizar tu equipo, competir en torneos con premios y llevar un historial de partidos. Todo es visual, rápido y gratuito, sin tener que organizar por WhatsApp ni buscar cancha por tu cuenta. PorLaCancha te resuelve todo en un solo lugar: rival, equipo y cancha.",
    "Categoria": "Otro",
    "Impacto": "Web, Económico, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Tomás S, Uriel CDF, Facundo L, Santiago S",
    "superTags": "Deportes, Entretenimiento, Eventos, Tecnología",
    "Orientación": "Informática",
    "sinergizado": "FALSE",
    "id": "pr100"
  },
  {
    "Nombre": "trakio",
    "Slogan": "El analisis empresarial en un solo click",
    "Descripcion": "Nuestro proyecto consiste en asociarnos con empresas, que cuenta con un sistema para registrar el personal y demases. A partir de estos datos, desarrollaremos un sistema que permita generar dashboards, mapas de calor y reportes automáticos para mejorar la gestión del tiempo, el control del personal y la seguridad en general. La solución busca resolver la falta de herramientas visuales y automatizadas para monitorear flujos de personas en empresas, comercios u oficinas o incluso de personas en sus hogares. Esto permite saber en qué horarios hay mayor movimiento, si los empleados cumplen con sus horarios, y detectar posibles situaciones irregulares.",
    "Categoria": "Otro",
    "Impacto": "Web, Económico, Tecnológico",
    "ODS": "Alianzas para lograr los objetivos",
    "Integrantes": "Bruno M\nBruno M\nNicolas B\nSalvador S",
    "superTags": "Eventos, Inteligencia Artificial, Tecnología",
    "Orientación": "Informática",
    "sinergizado": "FALSE",
    "id": "pr101"
  },
  {
    "Nombre": "Glouv",
    "Slogan": "Guante de boxeo que permite trackear la fuerza de golpeo en kilogramos en una App",
    "Descripcion": "En una app, vas a poder trackear la fuerza en kg de todos tus golpes en cada entrenamiento con un guante de boxeo que tiene un sistema funcional. El registro queda guardado en un calendario donde podrás ver todos los entrenamientos que realizaste y apretar en algún día, donde se te mostrará las estadísticas de tu entrenamiento (en caso de que hayas entrenado ese dia).",
    "Categoria": "Otro",
    "Impacto": "App + Producto innovador, Social, Tecnológico",
    "ODS": "Industria, innovación e infraestructura",
    "Integrantes": "Eric M, Milo L, Felipe L, Matias C",
    "superTags": "Arte y diseño, Deportes, Entretenimiento, Tecnología",
    "Orientación": "Informática",
    "sinergizado": "FALSE",
    "id": "pr102"
  },
  {
    "Nombre": "Praiar",
    "Slogan": "Plataforma para reservar y gestionar balnearios y sus servicios de forma rápida, simple y centralizada.",
    "Descripcion": "Praiar es una plataforma digital que conecta a los usuarios con balnearios de distintas zonas costeras, permitiéndoles buscar, comparar y reservar carpas, sombrillas y otros servicios de manera rápida y sencilla. Al mismo tiempo, ofrece a los balnearios una herramienta de gestión integral para administrar reservas, mostrar disponibilidad, recibir pagos y mejorar su visibilidad online. El proyecto busca modernizar y optimizar la experiencia de veraneo, tanto para los turistas como para los propietarios de los balnearios.",
    "Categoria": "Otro",
    "Impacto": "Web, Económico, Social, Tecnológico",
    "ODS": "Ninguno",
    "Integrantes": "Lucas B, Elias B, David C",
    "superTags": "Compras, Tecnología, Viajes y local",
    "Orientación": "Informática",
    "sinergizado": "FALSE",
    "id": "pr105"
  },
  {
    "Nombre": "Antom.IA",
    "Slogan": "Agente IA que busque e identifique periodicamente tendencias relevantes y sugiera y genere publicaciones relacionadas",
    "Descripcion": "El proyecto revise con frecuencia páginas web de noticias y trends, para identificar artículos de interés público que se relacionen con la empresa cliente; compara el artículo con la base de datos de Newsletters de Antom para buscar coincidencias y que la misma funcione como fuente de información para la publicación; y por ultimo guarda lo encontrado en una base de datos y la IA genera las publicaciones siguiendo los estándares de la compañía, su identidad y de cada red social correspondiente",
    "Categoria": "Otro",
    "Impacto": "Servicio, Ambiental, Económico, Tecnológico",
    "ODS": "Acción por el clima",
    "Integrantes": "Sol I, Indiana S, Julieta WB",
    "superTags": "Inteligencia Artificial, Sustentabilidad, Tecnología",
    "Orientación": "Informática",
    "sinergizado": "FALSE",
    "id": "pr106"
  },
  {
    "Nombre": "Uni",
    "Slogan": "Una plataforma que facilita la elección del futuro académico a los jóvenes.",
    "Descripcion": "Una plataforma que agiliza la búsqueda de universidades y carreras a quienes deseen transitar su educación terciaria, que a su vez hace partícipes a las instituciones que buscan brindar sus servicios, para garantizar que la información sea confiable.",
    "Categoria": "Otro",
    "Impacto": "Web, Cultural, Social",
    "ODS": "Educación de calidad",
    "Integrantes": "Ciro B, Mateo E, Ezequiel K y Nicolas W",
    "superTags": "Comunicaciones, Educación, Inclusión",
    "Orientación": "Informática",
    "sinergizado": "FALSE",
    "id": "pr107"
  },
  {
    "Nombre": "CAYENDO",
    "Slogan": "Cortometraje audiovisual y entrevista de visualización sobre la salud mental en adolescentes.",
    "Descripcion": "Cortometraje ficcional acompañado de entrevistas hablando con integrantes de la ONG proyecto suma, la directora del área clínica y los 2 directores del área de familia.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Andrés L, Joaquín M y Nicolás P",
    "superTags": "Educación, Inclusión, Paternidad y maternidad, Salud y Medicina",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr110"
  },
  {
    "Nombre": "Finkey",
    "Slogan": "Combinamos finanzas y educacion",
    "Descripcion": "En Finkey queremos desarrollar una app de educación financiera, que también pueda utilizarse como billetera virtual.",
    "Categoria": "Otro",
    "Impacto": "App, Cultural, Económico, Social, Tecnológico",
    "ODS": "Educación de calidad",
    "Integrantes": "Valentino F, Julián L, Elias N y Francisco S.",
    "superTags": "Compras, Educación, Finanzas",
    "Orientación": "Gestión Almagro",
    "sinergizado": "FALSE",
    "id": "pr113"
  },
  {
    "Nombre": "MedUp",
    "Slogan": "App que conecta pacientes y médicos sin intermediarios, con consultas virtuales rápidas, seguras y accesibles.",
    "Descripcion": "MedUp es una aplicación móvil que conecta de forma directa a pacientes con médicos privados, sin intermediarios ni suscripciones. Permite solicitar turnos inmediatos, realizar consultas virtuales o presenciales, acceder a recetas digitales, historial médico y recibir medicación a domicilio. Su modelo flexible y bajo demanda ofrece una alternativa más rápida, accesible y personalizada a las prepagas tradicionales, beneficiando tanto a los usuarios como a los profesionales de la salud. Además, garantiza seguridad mediante la verificación de identidad y matrícula de los médicos, y promueve una atención médica eficiente, confiable y sin barreras geográficas.",
    "Categoria": "Otro",
    "Impacto": "App, Ambiental, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Melany H, Iara K,  Milena G, Ceferino V, Dante B, Jazmin Moguilner y Jazmin Beigel",
    "superTags": "Salud y Medicina, Tecnología",
    "Orientación": "Informática - Gestión",
    "sinergizado": "TRUE",
    "id": "pr114"
  },
  {
    "Nombre": "CAAsita",
    "Slogan": "Software de minijuegos pedagógico con dispositivos de seguimiento ocular",
    "Descripcion": "Página web que trabaja con la curva de aprendizaje, utilizado con dispositivos de seguimiento ocular. Esta plataforma será usada con juegos de dificultad creciente, debido a que el usuario principal de la misma serán personas de una edad cognitiva de tres-seis años, por ende, la mejor manera de comprensión es la lúdica.  Los usuarios son personas quienes tienen una discapacidad motriz en la columna vertebral, la misma afecta al lenguaje.",
    "Categoria": "Otro",
    "Impacto": "Web, Social, Tecnológico",
    "ODS": "Reducción de las desigualdades",
    "Integrantes": "Victoria W, Kevin D, Belén S",
    "superTags": "Educación, Entretenimiento, Inclusión, Tecnología",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr115"
  },
  {
    "Nombre": "VeterinarIA",
    "Slogan": "Detección de hepatopatías difusas en animales mediante IA",
    "Descripcion": "Detección de hepatopatías difusas mediante IA en perros y gatos de distintos tipos y razas mejorando y acelerando el proceso de detección.",
    "Categoria": "Otro",
    "Impacto": "Web, Tecnológico",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Martina FT, Santiago C, Santiago P e Ivan L",
    "superTags": "Fotografía, Inteligencia Artificial, Salud y Medicina, Tecnología",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr116"
  },
  {
    "Nombre": "EVA",
    "Slogan": "Sistema integrado de seguridad para hogares, potenciado por IA.",
    "Descripcion": "Sistema de cámaras, cerraduras electrónicas y sensores vinculados mediante una central de control. Las cámaras serán visibles en la pagina web y analizadas por una IA, también se guardarán todos los eventos en la pagina.",
    "Categoria": "Otro",
    "Impacto": "Web, Tecnológico",
    "ODS": "Ninguno",
    "Integrantes": "Nicolas C, Tomas M, Mateo M, Santino P, Dante C, Juani H..B",
    "superTags": "Casa y hogar, Inteligencia Artificial, Tecnología",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr118"
  },
  {
    "Nombre": "Ai Maker",
    "Slogan": "Chatbot web para diseñar, entrenar y personalizar IAs de forma sencilla y automatizada.",
    "Descripcion": "Ai Maker es un chatbot inteligente capaz de diseñar, configurar y entrenar modelos de inteligencia artificial de manera automatizada y accesible. A través de una interfaz conversacional amigable, el chatbot guiará a los usuarios en la creación de modelos IA adaptados a sus necesidades especificas.",
    "Categoria": "Otro",
    "Impacto": "Web, Tecnológico",
    "ODS": "Industria, innovación e infraestructura",
    "Integrantes": "Mauro F, Joaquin A, Martin U",
    "superTags": "Inteligencia Artificial, Tecnología",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr119"
  },
  {
    "Nombre": "HumidiTree",
    "Slogan": "Purificación del aire y economía circular mediante un co-cultivo fotosintético",
    "Descripcion": "\"El presente proyecto trata de combinar en un solo dispositivo que aproveche la capacidad fotosintética de las algas y helechos acuáticos, con el objetivo de capturar el CO2 de la atmósfera para contribuir a disminuir el efecto invernadero y por consiguiente el calentamiento global. Nuestra propuesta comenzó con realizar un estudio comparativo entre la capacidad fotosintética de los árboles normales y los árboles líquidos. Estos últimos son un sistema abierto que intercambia CO2 por O2 con el medio aprovechando la alta tasa fotosintética de las algas; por lo que gran parte de nuestro proyecto consistía en la creación de un árbol líquido capaz de purificar lo máximo posible el aire del ambiente en el que se encuentre. Analizamos muestras de algas y las cultivamos en un caldo de cultivo. Luego nos concentramos en trabajar con una planta en específico, la azolla, un helecho acuático con una enorme tasa fotosintética producto de una relación simbiótica con una cianobacteria fijadora de Nitrógeno. Probamos en el laboratorio cultivar el helecho tanto en agua corriente como en agua con fertilizante para determinar en qué medio alcanza su óptimo crecimiento. Tras terminar con esta parte práctica nos enfocamos en el diseño y desarrollo de la estructura que contendrá a nuestros organismos. Tras pensar en algunos modelos concluimos en construir, con ayuda del departamento de Construcciones y Diseño, una estructura que funcione como co-cultivo de algas y azollas y maximice la producción de O2 y la absorción de CO2. También evaluamos la posibilidad de utilizar la biomasa de la azolla para otros fines como elaborar fertilizante y celulosa, de modo que contribuyamos con la economía circular\"",
    "Categoria": "Otro",
    "Impacto": "Investigación, Ambiental, Social",
    "ODS": "Acción por el clima",
    "Integrantes": "Kaia V, Ramiro M, Facundo G",
    "superTags": "Sustentabilidad",
    "Orientación": "Química",
    "sinergizado": "FALSE",
    "id": "pr120"
  },
  {
    "Nombre": "Casa Correa Sum",
    "Slogan": "Diseñamos un espacio compartido para residentes de Casa Correa (Estudio Kohon): SUM versátil para trabajo y eventos.",
    "Descripcion": "El objetivo es diseñar un espacio compartido versátil para los residentes, que sirva tanto para el trabajo colaborativo como para la organización de eventos. Este proyecto busca fusionar funcionalidad y estética, ofreciendo un nuevo punto de encuentro dentro de la comunidad del edificio Casa Correa. Contamos con el acompañamiento directo del estudio de arquitectura Kohon, quienes nos acercaron este desafío.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Social",
    "ODS": "Ninguno",
    "Integrantes": "Otto L. y Lucía G.",
    "superTags": "Arte y diseño, Entretenimiento, Eventos, Espacios habitables",
    "Orientación": "Diseño",
    "sinergizado": "FALSE",
    "id": "pr121"
  },
  {
    "Nombre": "Curcubiotic",
    "Slogan": "Determinar la actividad antibacteriana de la curcumina para utilizarla en un posible fármaco",
    "Descripcion": "Resumen: La cúrcuma no solo se utiliza como tinte o condimento para las comidas, sino que también puede ser utilizado por sus propiedades antibacteriales. De acuerdo a diversas investigaciones realizadas, uno de sus compuestos principales, la curcumina, tendría dicho efecto frente a determinados microorganismos. En este contexto, el objetivo del proyecto es comprobar si la curcumina posee dichas  propiedades frente a bacterias como la Escherichia coli y el Staphylococcus aureus, y en caso de poseerla, crear un posible fármaco con este compuesto.  Para llevar a cabo la experimentación, fue necesario extraer la curcumina presente en la cúrcuma. Es por esto que se realizó una extracción por ultrasonido utilizando tres formatos diferentes de la planta: en polvo, la raíz (rallada previamente) y pastillas de curcuma comercial. Luego de este proceso, se comprobó la obtención de curcumina en todas sus formas mediante una cromatografía. Una vez verificados los resultados, se sometió la solución a una filtración y posteriormente a una evaporación natural. Luego se sembraron las bacterias previamente mencionadas con medio nutritivo para su posterior utilización. Al obtener los concentrados de curcumina se disolvió cada uno en solución fisiológica, y luego se crearon soluciones de distintas concentraciones, en un ambiente esteril. Para lograr compararlas se hizo un antibiograma de las distintas formas de la curcuma y sus distintas soluciones como también un antibiótico efectivo contra las bacterias. Las distintas variables fueron plantadas en placas con medio nutritivo con las bacterias previamente mencionadas y llevadas a una estufa durante 24 horas. Al finalizar ese tiempo se comparó el radio de efectividad para las diferentes concentraciones y el antibiótico. Como resultado, obtuvimos que la curcumina del polvo en alta concentración inhibe el crecimiento de la Staphylococcus aureus. En cuanto las otras soluciones con las distintas formas, obtuvimos que no inhibieron el crecimiento de las bacterias.",
    "Categoria": "Otro",
    "Impacto": "Investigación, Ambiental, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Sofía F, Maite V y Candela D",
    "superTags": "Belleza y cuidado personal, Salud y Medicina",
    "Orientación": "Química",
    "sinergizado": "FALSE",
    "id": "pr122"
  },
  {
    "Nombre": "CocoFusion",
    "Slogan": "Aplicaciones del aceite de coco en los campos de la salud, cosmética, alimentación e industria",
    "Descripcion": "Resumen: Investigamos las distintas aplicaciones del aceite de coco comúnmente utilizado para la alimentación en campos de cosmética, salud e industria. En cuanto a cosmética decidimos elaborar un protector térmico para el cabello e investigamos diferentes productos con dichas propiedades, seleccionamos tres: aloe vera, glicerina (obtenida a partir de la reacción para la formación del biodiesel) y aceite de coco. Como estos tres componentes poseen polaridades distintas, optamos por formular una emulsión mediante agitación, utilizando agua destilada para ayudar a formarla. Realizamos pruebas otorgándole calor a un papel térmico utilizado en impresoras, previamente rociado con dicha emulsión, y al comparar  con productos comerciales concluimos en que resultó exitoso al observar que el calor no afectó el papel. Posteriormente, para su aplicación industrial elaboramos biodiesel a partir de dicho aceite. Para ello, fue necesario utilizar diferentes técnicas como la transesterificación a partir del aceite y metóxido de sodio. Mezclamos estos componentes y lo calentamos a reflujo, manteniendo su temperatura constante. Luego de dejarlo reposar 24 horas obtuvimos tres distintas sustancias: glicerina, jabón y el biodiesel. Para poder aislar el biodiesel decantamos la mezcla, realizamos lavados con agua y le agregamos un agente desecante para eliminar restos de agua. Luego de  filtrar comprobamos su funcionamiento al verter el biodiesel en un mechero de alcohol y al encenderlo generó una reacción de combustión.  Por último, en nuestra búsqueda encontramos que el aceite de coco podría funcionar como un protector gástrico y regulador de pH, siendo útil en campos de salud. Realizamos distintas mediciones del pH con tiras reactivas en presencia y ausencia del aceite de coco a una solución ácida para comprobar su veracidad. Notamos un cambio en los resultados, pudiendo confirmar que, como el pH aumentó en presencia de aceite de coco, este fue exitoso para un modelo de regulación del ácido gástrico.",
    "Categoria": "Otro",
    "Impacto": "Investigación, Ambiental, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Fermín E, Sofía S y Mora S",
    "superTags": "Belleza y cuidado personal, Salud y Medicina",
    "Orientación": "Química",
    "sinergizado": "FALSE",
    "id": "pr123"
  },
  {
    "Nombre": "Biofluoink",
    "Slogan": "Desarrollo de una biotinta fluorescente para bioimpresión 3D y sus posibles aplicaciones biomédicas.",
    "Descripcion": "Resumen: Nuestro proyecto de química comenzó como una investigación sobre organismos bioluminiscentes, pero debido a la dificultad de conseguirlos, redirigimos el enfoque hacia la fluorescencia, un fenómeno en el que ciertas moléculas ya que tienen enlaces dobles intercalados y emiten luz al ser excitadas por radiación ultravioleta. Entre los compuestos estudiados, nos encontramos con la quinina, una molécula natural presente en la corteza del árbol de la quina. Esta molécula se encuentra en el agua tónica. Inicialmente, realizamos una extracción de quinina a partir de la evaporación del agua tónica, lo que resultó en una sustancia fluorescente viscosa, similar al caramelo. Luego, adquirimos corteza de quina y probamos distintos métodos de extracción, siendo el más eficaz dejarla reposar en agua a temperatura ambiente durante varias horas y luego filtrarla. Así obtuvimos una solución fluorescente en un solvente no tóxico.  Con esta solución, pasamos a explorar sus aplicaciones prácticas. Aunque en un principio pensamos en su uso en organismos vivos, finalmente nos enfocamos en la creación de una biotinta fluorescente. Estudiamos la estabilidad de la fluorescencia en diferentes pH y temperaturas.  Nuestra idea era que esta tinta pudiera servir en medicina, por ejemplo, en implantes visibles bajo luz UV o como herramienta de seguimiento postoperatorio menos invasiva. Finalmente incorporamos la solución de quinina aun hidrogel para fabricar la biotinta, verificando que la fluorescencia se mantenga. Con esta biotinta comenzamos a hacer impresiones 3D, como tubos cubos y mallas. Finalmente, capacitándonos directamente con el fabricante del equipo de impresión 3D, imprimimos un cilindro hueco que simula un vaso sanguíneo. Aún después de sumergirlo en cloruro de calcio para estabilizarlo y que quede de textura similar a la que se encuentra en el cuerpo humano, el modelo conservó su capacidad fluorescente, abriendo potenciales investigaciones a fin de aplicar esta biotinta",
    "Categoria": "Otro",
    "Impacto": "Investigación, Ambiental, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Eva S, Eliana C y Luciana S",
    "superTags": "Salud y Medicina",
    "Orientación": "Química",
    "sinergizado": "FALSE",
    "id": "pr124"
  },
  {
    "Nombre": "Cicatricurcuma",
    "Slogan": "Evaluación del efecto cicatrizante de la curcumina en modelo de lombrices",
    "Descripcion": "El objetivo de esta investigación fue evaluar la actividad antiinflamatoria y el efecto cicatrizante de la curcumina, un compuesto presente en la raíz de la cúrcuma (Curcuma longa), utilizando lombrices californianas (Eisenia fetida) como modelo experimental. La cúrcuma ha sido utilizada desde hace siglos en la medicina tradicional, y en los últimos años ha despertado gran interés por sus posibles beneficios terapéuticos, entre ellos, la aceleración en la cicatrización de heridas. Las lombrices californianas son un modelo biológico muy útil para estudiar las propiedades cicatrizantes de compuestos bioactivos como la curcumina. Esto se debe a que poseen mecanismos inmunológicos que responden rápidamente ante daños en su epitelio, lo que permite observar el proceso de cicatrización en un corto período de tiempo. Además, su piel presenta características similares a la de la piel humana, lo que hace posible relacionar los resultados obtenidos con posibles efectos en personas. Para la extracción de curcumina, la cúrcuma fue rallada y procesada con minipimer, y luego deshidratada a 100° durante tres horas. La extracción del compuesto se realizó mediante ultrasonido, y el extracto fue incorporado a una base de vaselina para su aplicación. Las lombrices fueron inmovilizadas utilizando hielo y unas gotas de alcohol. Se les realizó un corte longitudinal en la zona media del cuerpo. Se diseñó un terrario en placas de Petri con papel filtro humedecido y compost para simular su hábitat natural. Sin embargo, al inicio, las lombrices no sobrevivían, lo que llevó a revisar el protocolo. Se determinó que el uso de agua destilada alteraba su equilibrio osmótico. Al reemplazarla por agua común, se logró su supervivencia y se pudo continuar con el experimento. Los resultados obtenidos indicaron que la curcumina promovió una cicatrización efectiva en el epitelio de las lombrices. Sin embargo, una limitación del estudio fue la ausencia de un grupo control, lo que impide establecer comparaciones concluyentes. Aun así, los hallazgos sugieren que la curcumina posee un potencial cicatrizante prometedor que merece ser explorado en mayor profundidad.",
    "Categoria": "Otro",
    "Impacto": "Investigación, Ambiental, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Marco D, Guadalupe W y Camila H",
    "superTags": "Belleza y cuidado personal, Salud y Medicina",
    "Orientación": "Química",
    "sinergizado": "FALSE",
    "id": "pr125"
  },
  {
    "Nombre": "¿VIVIMOS REALMENTE EN DEMOCRACIA?",
    "Slogan": "La protagonista tiene miedo de decir lo que piensa por el qué dirán.",
    "Descripcion": "Es un cortometraje sobre una adolescente con un grupo de amigos que para encajar tiene que fingir ser otra, con otras actitudes, porque sabe que si dice/opina distinto ya no va a poder continuar en ese grupo. Al mismo tiempo, empieza a publicar videos e historias en las redes ya que sueña con ser influencer. Lo hace para ser quien es en verdad, decir lo que piensa y compartir su vida con sus seguidores. Aunque no tiene muchos y está recién empezando, recibe hate por parte de sus conocidos de la escuela, que le mandan mensajes anónimos. Al sobrellevar todo esto con el apoyo de su familia, en el camino se va dando cuenta de quienes son sus verdaderos amigos y encuentra a quienes piensan como ella y concluye en que tiene que hacer lo que quiera sin importar la opinión de los demás.",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Cultural, Social",
    "ODS": "Reducción de las desigualdades",
    "Integrantes": "Tatiana F, Sofía D, Paula R y Martina M",
    "superTags": "Arte y diseño, Comunicaciones, Educación, Entretenimiento, Inclusión",
    "Orientación": "Producción Artística",
    "sinergizado": "FALSE",
    "id": "pr126"
  },
  {
    "Nombre": "Impulsar+",
    "Slogan": "Apoyo para enprendedores en el espectro autista",
    "Descripcion": "Impulsar+ es una aplicación diseñada para acompañar a personas del espectro autista que buscan emprender, tanto acompañándolos en la creación del emprendimiento y elección de productos como brindándoles herramientas concretas para organizar aspectos clave de sus proyectos.",
    "Categoria": "Otro",
    "Impacto": "Web, Económico, Social",
    "ODS": "Trabajo decente y crecimiento económico",
    "Integrantes": "Poema P, Tomas L, Juan U, Morena L",
    "superTags": "Inclusión, Emprendedurismo",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr127"
  },
  {
    "Nombre": "Galería Verde",
    "Slogan": "Diseño del Jardín Trasero de la casa Velvet Grand: estilo neoclásico-moderno, versátil para trabajo y ocio..",
    "Descripcion": "Nuestro proyecto se centra en el diseño de un Jardín Trasero para el edificio Velvet Grand, de la desarrolladora Brody Friedman. La propuesta abarca un espacio abierto que integra un parque, un SUM y una pileta, buscando un estilo que fusiona lo neoclásico con lo moderno. El diseño está pensado para funcionar tanto como un espacio de trabajo tranquilo como un espacio recreativo para los residentes.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Económico",
    "ODS": "Ninguno",
    "Integrantes": "Facundo N. y Sofía T.",
    "superTags": "Casa y hogar, Eventos, Espacios habitables",
    "Orientación": "Diseño",
    "sinergizado": "FALSE",
    "id": "pr128"
  },
  {
    "Nombre": "Tinta En Taza",
    "Slogan": "Diseñamos una cafetería literaria donde se fusionan el café, la comida y la lectura.",
    "Descripcion": "Nuestro proyecto se enfoca en el diseño de un espacio innovador que ofrece una doble experiencia dentro de uno de los edificios del estudio de arquitectura Kohon. Proponemos una cafetería donde, además de disfrutar de un buen café y comida, los visitantes podrán experimentar una actividad literaria. Este lugar será ideal para estudiantes y amantes de la lectura, diseñado para atender a diferentes edades y gustos, creando un ambiente que fusiona el placer gastronómico con la pasión por los libros.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Económico",
    "ODS": "Ninguno",
    "Integrantes": "Milena C. y Belén C.",
    "superTags": "Comida y bebida, Compras, Entretenimiento, Libros y referencias, Espacios habitables",
    "Orientación": "Diseño",
    "sinergizado": "FALSE",
    "id": "pr129"
  },
  {
    "Nombre": "Sacred spaces",
    "Slogan": "Diseñamos el atril y Aron Hakodesh para el interior de un templo judío ortodoxo, inspirados en la llama eterna.",
    "Descripcion": "Nuestro proyecto se ocupa del diseño de interiores de un Templo Judío Ortodoxo. Nos enfocamos principalmente en el atril y el Aron Hakodesh (el armario que guarda la Torá). La inspiración central de nuestra propuesta es la llama que nunca se apaga, un elemento crucial en los templos que simboliza la constante presencia de Dios. Buscamos que el diseño de estos espacios esenciales refleje esa profunda conexión y significado espiritual. Este desafio es una propuesta del estudio HMA Arquitectos.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Cultural",
    "ODS": "Ninguno",
    "Integrantes": "Julia L. y Ella H.",
    "superTags": "Espacios habitables",
    "Orientación": "Diseño",
    "sinergizado": "FALSE",
    "id": "pr130"
  },
  {
    "Nombre": "Calm Spot!",
    "Slogan": "Diseñamos un stand de la marca CALM en Landmark: un muestrario de productos con diseño de experiencias.",
    "Descripcion": "Nuestro proyecto se enfoca en el diseño de un stand de venta innovador para la marca CALM, que se ubicará dentro de las tiendas Landmark. El objetivo es crear un espacio que no solo exhiba los productos, sino que ofrezca un diseño de experiencias inmersivo para el cliente. Incorporaremos áreas de muestrario de productos y elementos que inviten a la interacción, buscando potenciar la conexión con la marca.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Económico",
    "ODS": "Ninguno",
    "Integrantes": "Camila L. y Sofía V. S.",
    "superTags": "Casa y hogar, Compras, Espacios habitables",
    "Orientación": "Diseño",
    "sinergizado": "FALSE",
    "id": "pr131"
  },
  {
    "Nombre": "Spots de trabajo – Montecatini",
    "Slogan": "Diseñamos un objeto accesorio para mozos de Montecatini, optimizando acceso a recursos y servicio.",
    "Descripcion": "Nuestro proyecto se centra en el diseño de un espacio de trabajo y almacenamiento estratégico para los mozos del restaurante Montecatini en Mar del Plata. La idea es crear un área donde los mozos puedan acceder de manera rápida y eficiente a vajilla, utensilios, elementos de higiene y condimentos. Este diseño busca optimizar el tránsito del personal dentro del restaurante y asegurar que los pedidos de los clientes se resuelvan con la mayor agilidad, mejorando así la experiencia general. El desafío es una propuesta del estudio 54 arquitectura.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Económico",
    "ODS": "Ninguno",
    "Integrantes": "Camila R. M. y Manuel H.",
    "superTags": "Comida y bebida, Espacios habitables",
    "Orientación": "Diseño",
    "sinergizado": "FALSE",
    "id": "pr132"
  },
  {
    "Nombre": "Rediseño Montecatini",
    "Slogan": "Rediseño del restaurante Montecatini: renovando baños, take away y la cocina abierta.",
    "Descripcion": "Nuestro proyecto se enfoca en el rediseño del restaurante Montecatini, abordando áreas clave para mejorar la experiencia general. Estamos trabajando específicamente en la transformación de los baños, la zona de take away, y la integración de una cocina abierta. El objetivo es optimizar estos espacios para que sean más funcionales, estéticos y atractivos tanto para el personal como para los clientes. El desafío es una propuesta del estudio 54 arquitectura.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Económico",
    "ODS": "Ninguno",
    "Integrantes": "Mora B.y Valentina L.",
    "superTags": "Comida y bebida, Espacios habitables",
    "Orientación": "Diseño",
    "sinergizado": "FALSE",
    "id": "pr133"
  },
  {
    "Nombre": "INSTANTES DEL DELTA",
    "Slogan": "Diseñamos espacios fotográficos para un salón de eventos, que ofrezca una experiencia única para los invitados.",
    "Descripcion": "Nuestro proyecto se enfoca en el diseño de una serie de espacios de experiencias dentro de un salón de eventos. El objetivo es crear varias experiencias de registro fotográfico para los invitados, diseñando distintos ambientes que inviten a la interacción y capturen momentos memorables.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Económico",
    "ODS": "Ninguno",
    "Integrantes": "Camila B. - Josefina M.",
    "superTags": "Arte y diseño, Entretenimiento, Eventos, Fotografía",
    "Orientación": "Diseño",
    "sinergizado": "FALSE",
    "id": "pr134"
  },
  {
    "Nombre": "Mondo Spaghetti",
    "Slogan": "Rediseñamos el local comercial Mondo Spaghetti de La Juvenil: remodelación para modernizar y optimizar la experiencia.",
    "Descripcion": "Nuestro proyecto actual se centra en el diseño completo del restaurante Mondo Spaghetti en Nuñez, que forma parte de La Juvenil. Estamos trabajando en una propuesta de remodelación que busca modernizar y optimizar un local existente en la zona de Nuñez, mejorando tanto su funcionalidad como su estética para ofrecer una propuesta gastronómica a sus visitantes.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Económico",
    "ODS": "Ninguno",
    "Integrantes": "Amelie G., Lucia H. y Liam F.",
    "superTags": "Comida y bebida, Espacios habitables",
    "Orientación": "Diseño",
    "sinergizado": "FALSE",
    "id": "pr135"
  },
  {
    "Nombre": "Proyecto Calmate",
    "Slogan": "Con la filosofía de Calm como guía, diseñamos diversos rincones en el pasillo de Diseño de Ort.",
    "Descripcion": "Nuestro proyecto se enfoca en transformar el pasillo de Diseño en Ort en un espacio donde los estudiantes puedan descansar y trabajar cómodamente, inspirado en la filosofía de bienestar y serenidad de la empresa Calm. La idea es crear un rincón tranquilo y productivo que responda a las necesidades de los estudiantes.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Social",
    "ODS": "Educación de calidad",
    "Integrantes": "Nicolás S., Nicole R., Clara S., Juana Z.",
    "superTags": "Educación, Espacios habitables",
    "Orientación": "Diseño",
    "sinergizado": "FALSE",
    "id": "pr136"
  },
  {
    "Nombre": "Barrio Ferroviario",
    "Slogan": "Diseño urbano para la mejora del barrio Ferroviario y su reincorporación a Victoria.",
    "Descripcion": "Nuestro proyecto se enfoca en la revitalización del barrio Ferroviario, buscando mejorar sus ámbitos urbanos. El objetivo principal es lograr la reincorporación efectiva de este sector a la dinámica del barrio Victoria, generando una conexión más fluida y armónica con el resto de la localidad. Estamos trabajando asesorados por la organización Proyecto Habitar BA.",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Cultural, Social",
    "ODS": "Reducción de las desigualdades",
    "Integrantes": "Juan Cruz T. P. y Rosario S. R.",
    "superTags": "Inclusión, Espacios habitables",
    "Orientación": "Diseño",
    "sinergizado": "FALSE",
    "id": "pr137"
  },
  {
    "Nombre": "Cima de Nuñez",
    "Slogan": "Diseñamos una terraza en el edificio Terrazas de Núñez del estudio Kohon.",
    "Descripcion": "Nuestro proyecto se enfoca en el diseño de una terraza en el edificio Terrazas de Núñez del estudio de arquitectura Kohon. Diseñamos un espacio versátil que incluye dos modalidades de parrillas: una tradicional y otra integrada a un \"living\" exterior. Estas áreas estarán protegidas por una pérgola, ideal para disfrutar sin importar las condiciones climáticas. Además, la terraza contará con una pileta y una barra dentro del solárium, ofreciendo múltiples opciones de recreación y esparcimiento para los residentes.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Económico",
    "ODS": "Ninguno",
    "Integrantes": "Camila D. y Luna O.",
    "superTags": "Casa y hogar, Eventos, Espacios habitables",
    "Orientación": "Diseño",
    "sinergizado": "FALSE",
    "id": "pr138"
  },
  {
    "Nombre": "Drosogarlic",
    "Slogan": "Uso de extracto de ajo como agente antimicrobiano natural en modelo de mosca",
    "Descripcion": "Resumen: El objetivo de nuestra investigación fue evaluar si la incorporación de extracto de ajo en la alimentación de Drosophila melanogaster tiene alguna inferencia en la población de microbiota nativa. La hipótesis se basó en las propiedades antimicrobianas del ajo, y propuso que su inclusión tanto en contacto directo con la placa de Petri como en la dieta de las moscas, disminuiría la carga bacteriana en comparación con los controles sin ajo.  Para ello, se prepararon dos tipos de alimento: un compuesto únicamente por polenta sin aditivos (“blanco”), y un medio experimental con ajo, compuesto por 5 gramos de polenta mezclado con 0,0003 gramos de extracto de ajo (concentración 0,006% m/m). Las moscas fueron criadas en estos medios bajo condiciones controladas de luz natural y temperatura ambiente, asegurando que la única variable experimental fuera la presencia o ausencia de ajo. Se esperó un período de tres días, durante el cual las moscas se alimentaron de sus respectivos alimentos. Luego, las mismas fueron aplastadas y cultivadas en medio nutritivo líquido durante 24 horas a 37 °C para estimular el crecimiento bacteriano. Posteriormente, se sembró este extracto de la microbiota de las moscas en placas de Petri con agar nutritivo bajo las mismas condiciones. Los resultados mostraron que las placas expuestas al papel de filtro embebido en ajo presentaron un halo de inhibición del crecimiento bacteriano a su alrededor. Además, en las placas que contenían la microbiota de las moscas alimentadas con extracto de ajo se observó un menor crecimiento microbiano respecto al control (menor número de colonias). En conclusión, se puede inferir que el ajo posee un efecto parcialmente inhibitorio sobre la microbiota de Drosophila melanogaster. No obstante, se requieren más ensayos para confirmarlo y definir el alcance de su efecto antimicrobiano en este organismo modelo.",
    "Categoria": "Otro",
    "Impacto": "Investigación, Ambiental, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Julia S, Julieta R y Matías S",
    "superTags": "Comida y bebida, Salud y Medicina",
    "Orientación": "Química",
    "sinergizado": "FALSE",
    "id": "pr139"
  },
  {
    "Nombre": "Scorik",
    "Slogan": "Un programa para transformar audio a una partitura del instrumento deseado.",
    "Descripcion": "Un programa donde subis un audio en mp3 y lo transforma a una partirura o una tablatura del instrumento escogido. También cuenta con un creador de partituras y un editor. También tendrás una biblioteca pública y una privada.",
    "Categoria": "Otro",
    "Impacto": "Web, Tecnológico",
    "ODS": "Educación de calidad",
    "Integrantes": "Julia B, Mia D, Victoria M, Olivia P",
    "superTags": "Música, audio y video, Tecnología",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr140"
  },
  {
    "Nombre": "POV",
    "Slogan": "POV es un proyecto que busca ver una situación desde 3 perspectivas distintas.",
    "Descripcion": "POV es una miniserie ficcional de 3 capítulos en los que cada uno contara la misma situación pero de 3 perspectivas distintas(una perspectiva por capítulo). Esto se mostrará con una cámara en primera persona. La trama se basa en que los 3 personajes se escapan de un ente.",
    "Categoria": "Otro",
    "Impacto": "Las principales características de nuestra de la propuesta de valor son los siguientes: el trasfondo, elementos interactivos, pantalla verde y humor interactivo., Social",
    "ODS": "Paz, justicia e instituciones sólidas",
    "Integrantes": "Felipe B, Sebastián C y Ari G",
    "superTags": "Entretenimiento, Mapas y navegación, Tecnología",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr141"
  },
  {
    "Nombre": "Mindspire",
    "Slogan": "Un videojuego el cual fomenta tu pensamiento critico siendo divertido al mismo tiempo.",
    "Descripcion": "Un plataformero con puzzles y acertijos para fomentar el pensamiento crítico y ayudar a los niños y adolescentes con problemas para estudiar usando métodos convencionales a afilar su mente mientras se divierten jugando el videojuego, haciendo que aprendan de manera mas eficiente.",
    "Categoria": "Otro",
    "Impacto": "Videojuego, Social",
    "ODS": "Educación de calidad",
    "Integrantes": "Joaquin S",
    "superTags": "Arte y diseño, Educación, Entretenimiento, Música, audio y video",
    "Orientación": "Informática",
    "sinergizado": "FALSE",
    "id": "pr142"
  },
  {
    "Nombre": "Granadas de juguete",
    "Slogan": "Cortometraje que trata sobre la relación del ser humano con la naturaleza.",
    "Descripcion": "Nos proponemos poner en valor los ecosistemas naturales en peligro a través del planteo de analogías entre procesos de la naturaleza y un hecho social como la guerra. Se trata de una historia sobre un niño que se escapa de la guerra y va a sobrevivir al bosque.",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Cultural, Social, Tecnológico",
    "ODS": "Paz, justicia e instituciones sólidas",
    "Integrantes": "Iván G., Francesca P., Sofía S. Catalina B. y Emma V.",
    "superTags": "Conciencia ambiental y paz",
    "Orientación": "Producción Artística",
    "sinergizado": "FALSE",
    "id": "pr143"
  },
  {
    "Nombre": "Yerbatiz",
    "Slogan": "Extracción de la molécula de Caffeylglucosa de la yerba mate para comprobar su acción cicatrizante",
    "Descripcion": "RESUMEN: En este trabajo, las lombrices fueron utilizadas como modelo experimental debido a que su cutícula delgada, rica en colágeno y mucopolisacáridos es sensible a daños externos, permitiendo observar claramente los procesos de cicatrización. Se eligió investigar la molécula Caffeoylglucose, presente en la yerba mate, por su potencial cicatrizante. Esta molécula es una combinación de ácido cafeico (un compuesto fenólico con propiedades antioxidantes y antiinflamatorias) y glucosa, que en conjunto favorecen la regeneración celular y modulan la inflamación. El objetivo del experimento fue obtener Caffeoylglucose mediante una extracción Soxhlet y evaluar sus posibles efectos cicatrizantes. Para ello, se pesaron 5 g de yerba mate molida, se envolvieron en un pañuelo y se colocaron en el cartucho del Soxhlet. Se usó metanol como disolvente, y la extracción se realizó durante ocho horas con manta térmica. Luego, el metanol se evaporó bajo campana, el extracto seco se molió y se almacenó para ensayos posteriores. Durante el primer intento, el extracto resultó turbio debido a la falta de un filtro adecuado, y muchas lombrices murieron por cuidados deficientes. En el segundo ensayo, con mejoras en el manejo del extracto y el protocolo de cuidado animal, se observaron mejoras en la regeneración de la cutícula y cicatrización de heridas, además de notar propiedades humectantes del extracto en condiciones de baja humedad. En conclusión, el extracto de yerba mate mostró un potencial efecto cicatrizante y humectante en lombrices, aunque aún se requieren más pruebas con condiciones estandarizadas para confirmar estos resultados y evaluar su aplicación en productos comerciales como por ejemplo cremas o en nuestro caso algún tipo de bebida fría o helado.",
    "Categoria": "Otro",
    "Impacto": "Investigación, Ambiental, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Mateo B, Catalina B y Emma Y",
    "superTags": "Salud y Medicina",
    "Orientación": "Química",
    "sinergizado": "FALSE",
    "id": "pr144"
  },
  {
    "Nombre": "pHpurple",
    "Slogan": "Indicador de pH natural a base de antocianinas de repollo morado",
    "Descripcion": "Uno de los desafíos al consumir alimentos fermentados de producción casera, como el kéfir, es saber con certeza cuándo han dejado de ser aptos para el consumo. A diferencia de los productos industrializados, el kéfir no siempre cuenta con una fecha de vencimiento visible, y sus cambios en olor o textura pueden no ser lo suficientemente evidentes para detectar su deterioro. Esta incertidumbre puede llevar tanto a consumir un alimento en mal estado como a desecharlo innecesariamente, generando desperdicio. Frente a esta problemática, se propuso utilizar antocianinas (flavonoides presentes en verduras como el repollo colorado) como indicador visual de pH. Estos compuestos tienen la capacidad de cambiar de color según el nivel de acidez del medio en el que se encuentran, lo cual los convierte en una herramienta ideal para identificar visualmente si un alimento se ha acidificado más allá del rango seguro. A través de la extracción de antocianinas, se obtuvo un extracto que, al ser añadido a una dilución 1/10 de kéfir, permite observar un cambio de color si el pH es menor a 3,5, valor a partir del cual el alimento deja de ser seguro. El indicador casero cambia a un tono rosado cuando el pH desciende a 3,2, dando así una señal clara de que el producto ya no debe consumirse. Este método no solo permite evitar intoxicaciones alimentarias, sino que también contribuye a reducir el desperdicio, ya que brinda una herramienta accesible y natural para evaluar el estado de alimentos fermentados. La solución, basada en materiales de fácil obtención y sin necesidad de instrumentos complejos, se presenta como una alternativa útil y sustentable para el control doméstico de alimentos.",
    "Categoria": "Otro",
    "Impacto": "Investigación, Ambiental, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Natanael L, Micaela B y Laura K",
    "superTags": "Salud y Medicina",
    "Orientación": "Química",
    "sinergizado": "FALSE",
    "id": "pr145"
  },
  {
    "Nombre": "Aromas que espantan",
    "Slogan": "Repelentes Naturales a base de plantas",
    "Descripcion": "RESUMEN: Argentina enfrenta una situación crítica respecto al aumento de casos de dengue en los últimos años. Además de los síntomas, cada vez hay más cepas de dengue capaces de contagiar a la población y en consecuencia, la demanda de repelentes industriales aumenta, provocando escasez de la misma a lo largo del país.  Frente a esta problemática, decidimos desarrollar repelentes naturales, utilizando como componente principal la citronela (cuyo efecto repelente está comprobado), y averiguar si es posible potenciar su acción con agregados de eucalipto y lavanda; plantas conocidas por sus propiedades repelentes, debido a sus compuestos volátiles. Dichos compuestos liberan al aire aromas que interfieren con el olfato del mosquito, dificultando que detecte al ser humano y así evitando la picadura. El objetivo es desarrollar una alternativa a los repelentes industriales que sea accesible y efectiva. Para lograr nuestro objetivo, iniciamos con una destilación por arrastre de vapor para cada planta, método por el cual conseguimos el extracto con las moléculas volátiles de las plantas, capturando así sus propiedades repelentes.  Finalizadas las extracciones, realizamos las distintas mezclas de los extractos, es decir, los distintos repelentes, en una proporción de 75% de extracto natural, 25% de alcohol y 10% de glicerina; obteniendo distintas combinaciones de citronela, lavanda y eucalipto. Paralelamente, diseñamos dispositivos de testeo para probar la efectividad de nuestros repelentes. En ellos, enfrentaríamos a los mosquitos a dióxido de carbono (un atractante natural) en presencia o no de los repelentes diseñados. En un futuro, nos proponemos testear las propiedades repelentes de la citronela y su potenciación con distintos extractos esenciales en condiciones experimentales; ya que al no conseguir larvas de mosquitos, no pudimos cumplir con este objetivo.",
    "Categoria": "Otro",
    "Impacto": "Investigación, Ambiental, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Ema K, Sebastián B y Jimena Q",
    "superTags": "Belleza y cuidado personal, Salud y Medicina",
    "Orientación": "Química",
    "sinergizado": "FALSE",
    "id": "pr146"
  },
  {
    "Nombre": "Desinflamaji",
    "Slogan": "Capsaicina como desinflamatorio obtenida del ají picante comprobado en lombrices",
    "Descripcion": "\"Nuestro proyecto se centra en el desarrollo de Desinflamaji, un desinflamante muscular natural a base de capsaicina, compuesto presente en el ají picante rojo. Este producto fue evaluado en un modelo de lombrices para comprobar su efectividad. La capsaicina es conocida por su efecto irritante, pero también tiene propiedades analgésicas y antiinflamatorias. Nuestro objetivo fue crear una alternativa natural, accesible y menos agresiva que los desinflamantes industriales, que suelen ser costosos y pueden causar efectos secundarios. Para extraer la capsaicina, quemamos medio kilo de ajíes, los trituramos y los colocamos en acetona durante una semana, agitando la mezcla dos veces al día. Luego filtramos la solución y evaporamos la acetona a baño maría para obtener el extracto. En paralelo, realizamos una extracción por arrastre de vapor de aceites esenciales de lavanda, otro compuesto con propiedades antiinflamatorias. Probamos la efectividad de ambos productos en cinco lombrices: una sin tratamiento, otra con lavanda, y tres con diferentes concentraciones de capsaicina (pura, diluida en 250 ml de agua y en 500 ml). Luego de inducir contracturas mediante exposición al frío, aplicamos los tratamientos y medimos los tiempos de recuperación. La capsaicina diluida en 250 ml fue la más efectiva: redujo el tiempo de recuperación sin efectos adversos. La capsaicina pura actuó rápido pero fue tóxica, y la dilución en 500 ml fue menos efectiva. La lavanda tuvo un efecto leve y la lombriz sin tratamiento fue la que más tardó en recuperarse. Estos resultados, representados en un gráfico de barras, respaldan el potencial desinflamante de la capsaicina en dosis adecuadas y abren la puerta a nuevas investigaciones en productos naturales para la salud muscular. \"",
    "Categoria": "Otro",
    "Impacto": "Investigación, Ambiental, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Matías S, Tamar O y Anezka M",
    "superTags": "Salud y Medicina",
    "Orientación": "Química",
    "sinergizado": "FALSE",
    "id": "pr147"
  },
  {
    "Nombre": "Siesta de León",
    "Slogan": "Cómo inducir el sueño a partir de los extractos obtenidos del hongo melena de león.",
    "Descripcion": "\"Mediante la utilización de hongos somníferos se ofreció una alternativa natural a los fármacos inductores del sueño.  Estos fármacos pueden ser nocivos para la salud si se los toma periódicamente durante tiempos prolongados.  Con el objetivo de reemplazar la melatonina, decidimos utilizar el hongo “Melena de León”. En el micelio del mismo se encuentran unas moléculas llamadas erinacinas y hericenonas que no son somníferos , su capacidad para mejorar la salud cerebral y reducir el estrés y la ansiedad puede mejorar la calidad del sueño . Optamos por utilizar como modelo los C. Elegans. Su ciclo de vida abarca aproximadamente 2-3 semanas, lo cual facilitaba en gran medida poder ver resultados casi inmediatos en el experimento. En cuanto a la metodología,  cortamos el hongo  y lo dividimos en dos vasos. Uno lo destinamos a hacer una extracción con agua a 40°C en un rotavapor, para finalmente con la muestra obtenida comprobar la obtención de las moléculas buscadas por medio de una cromatografía UV. El contenido del otro recipiente se lo introdujo en un ultrasonido durante 10 minutos y se comprobó la presencia de las moléculas por cromatografía.  Preparamos placas para C. Elegans. Como medio utilizamos NGM y como alimento un césped de OP50. Observamos el comportamiento de los C. Elegans pasados 15 minutos desde la aplicación de la muestra.         Con la extracción obtenida por rotavapor, pudimos obtener resultados exitosos. Tras observar con una lupa primero el grupo control de los C. Elegans comprobamos que el movimiento era normal. Al comparar el control con el comportamiento de los C. Elegans que contenían el extracto de nuestra muestra, notamos una gran disminución en la velocidad. Pudimos concluir que la extracción dió como resultado un enlentecimiento en el movimiento de los C. Elegans. Nuestra hipótesis, es que en humanos causaría un efecto similar al de los fármacos inductores de sueño. \"",
    "Categoria": "Otro",
    "Impacto": "Investigación, Ambiental, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Mateo D J, Rocío C y Catalina J",
    "superTags": "Salud y Medicina",
    "Orientación": "Química",
    "sinergizado": "FALSE",
    "id": "pr148"
  },
  {
    "Nombre": "Capsicum Shield",
    "Slogan": "Evaluar y comparar las propiedades antimicriobianas del ají verde y rojo frente a bacterias E. Coli.",
    "Descripcion": "\"El objetivo de este trabajo fue investigar las propiedades antimicrobianas de la capsaicina, un compuesto presente en los ajíes, mediante su extracción a partir de ají rojo y ají verde utilizando dos métodos diferentes. Se evaluó su actividad antimicrobiana frente a la bacteria Escherichia coli, empleando distintas concentraciones del extracto obtenido. Para el ají rojo, se utilizó una maceración dinámica con etanol al 96 % durante 5 horas a 78 °C en un rotavapor con bomba de vacío. Este equipo permitió realizar la extracción bajo condiciones de presión reducida, lo que favoreció la evaporación controlada del disolvente y una mayor concentración del compuesto activo. Posteriormente, el extracto fue filtrado para obtener una solución concentrada en capsaicina. En el caso del ají verde, se empleó una extracción utilizando un Stomacher. Primero, los ajíes fueron deshidratados en una estufa al vacío para concentrar el contenido de capsaicina. Luego, se colocaron en una bolsa con filtro junto con etanol y se homogeneizaron mediante golpes rítmicos del aparato, rompiendo las células vegetales para liberar los compuestos activos. En ambos casos, se prepararon medios de cultivo con agar nutritivo, que fueron esterilizados por tindalización. Se sembraron bacterias E. coli y se aplicaron tres discos con diferentes concentraciones del extracto, incluyendo la muestra pura, para evaluar su efecto sobre el crecimiento bacteriano. Los resultados mostraron crecimiento bacteriano y fúngico en todas las placas, indicando que, en las condiciones y concentraciones utilizadas, la capsaicina no presentó propiedades antimicrobianas. En las placas con ají verde, no se observó crecimiento de E. coli, pero sí un crecimiento fúngico debido a contaminación. Este experimento permitió aplicar diversas técnicas de laboratorio y adquirir experiencia en procesos de extracción, preparación de medios de cultivo y análisis microbiológico en un contexto de investigación científica. \"",
    "Categoria": "Otro",
    "Impacto": "Investigación, Ambiental, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Renata B, Eugenia D S y Nicolás W",
    "superTags": "Salud y Medicina",
    "Orientación": "Química",
    "sinergizado": "FALSE",
    "id": "pr149"
  },
  {
    "Nombre": "BioVolt",
    "Slogan": "Producción de energía eléctrica a partir de bacterias anaerobias en las plantas y sedimentos.",
    "Descripcion": "\"¿Alguna vez te preguntaste de dónde proviene la electricidad que usamos a diario? Detrás de cada luz encendida hay una compleja red de generación y distribución de energía que, además de no llegar a millones de personas en el mundo, tiene un alto impacto ambiental. Frente a esta problemática, nos propusimos buscar una alternativa accesible y sostenible. Así surgió nuestra idea: generar energía a partir de la tierra. Nuestro proyecto se basa en el uso de bacterias anaeróbicas presentes en el suelo. Estas bacterias, al descomponer materia orgánica mediante respiración anaeróbica, liberan electrones que son desperdiciados en el medio. La idea fue atraer los electrones que estaban en un medio sin oxígeno a uno con, con el fin de que viajen a través de un circuito hecho con cables de cobre y electrodos, los cuales permiten capturar los electrones y así generar la corriente eléctrica. Para esto, conectamos una malla de grafito como ánodo (enterrado cerca de las raíces de una planta y por separado del sedimento del Río de la Plata), y un cátodo en contacto con el oxígeno para producir la diferencia de potencial. Realizamos dos montajes: uno en macetas con planta de porotos que germinamos nosotras y otro en varios recipientes con sedimento del Río de la Plata. Nuestro objetivo fue comparar el voltaje generado por cada uno, para identificar cuál es el ecosistema microbiano más eficiente. Logramos generar hasta 1200 milivoltios, lo suficiente para encender una calculadora. Aún así, comprobamos que se cumplió el objetivo, obteniendo así corriente eléctrica. Más allá del experimento en pequeña escala, creemos que esta idea podría aplicarse en ambientes más grandes, como el Río de la Plata, donde la presencia de bacterias anaerobias en lo profundo de su sedimento arcilloso es abundante. Además, se podría implementar en plantaciones de comidas en los campos, obteniendo no únicamente energía sino también seres vivos como plantas que ayudan a nuestro ecosistema y/o comida, dependiendo cual sea la plantación. De ambas maneras, sería posible generar energía limpia y descentralizada, iluminando hogares y mejorando la calidad de vida de muchas personas, al tiempo que cuidamos el planeta.\"",
    "Categoria": "Otro",
    "Impacto": "Investigación, Ambiental, Social",
    "ODS": "Energía asequible y no contaminante",
    "Integrantes": "Clara M y Milagros M",
    "superTags": "Energías renovables, Sustentabilidad",
    "Orientación": "Química",
    "sinergizado": "FALSE",
    "id": "pr150"
  },
  {
    "Nombre": "Política en red",
    "Slogan": "Plataforma digital diseñada para brindar información relacionada con la política, para comprometer y fomentar la participación entre los estudiantes de CABA.",
    "Descripcion": "¿Qué sucede cuando al 50% de la población de Buenos Aires no le importa la política? A partir de una investigación realizada por UDESA, consideramos que de los jóvenes depende que esto cambie, pero ¿están dispuestos a generar un cambio o se mantienen con la misma indiferencia? El colegio cobra un rol central en la formación política, por esto es que proponemos centrar nuestras miradas en entender que sucede allí dentro. Para lograr esto, buscamos brindar una nueva herramienta que facilite el acceso a información confiable y fomente la participación. Se trata de una plataforma digital, promovida por los mismos colegios, donde los alumnos interactúan y se informan para generar un real interés por la política.",
    "Categoria": "Otro",
    "Impacto": "Investigación, Social",
    "ODS": "Educación de calidad",
    "Integrantes": "Juliana H, Paula M, Katia B y Agustin S.",
    "superTags": "Comunicaciones, Educación, Noticias y revistas",
    "Orientación": "Humanidades",
    "sinergizado": "FALSE",
    "id": "pr151"
  },
  {
    "Nombre": "Paltaplast",
    "Slogan": "Polímeros naturales como el almidón, las fibras, las proteínas en carozo de palta - Bioplástico",
    "Descripcion": "Resumen El uso de plásticos tradicionales presenta una serie de problemáticas, entre ellas la contaminación ambiental, su toxicidad para la salud y la poca disponibilidad de su fuente: los hidrocarburos. Hace muchos años que se investigan nuevos materiales que puedan reemplazar los plásticos tradicionales. Diversas investigaciones han demostrado que es posible obtener bioplásticos a partir de almidón, un polisacárido presente en múltiples residuos orgánicos. Se identificó que la semilla de palta posee una concentración considerable de almidón y puede ser una fuente potencial de este material. Además, esta semilla suele ser un residuo que actualmente va a parar al basural y no es correctamente procesado. En nuestro trabajo, planteamos como hipótesis que los bioplásticos sintetizados a partir del almidón de la palta serían biodegradables (y por ende, no contaminantes), a diferencia de los plásticos convencionales, lo que implicaría un beneficio ambiental significativo. El procedimiento constó de dos etapas de puesta a punto y desarrollo: la extracción del almidón y la plastificación.  Nuestros resultados preliminares indican que el bioplástico obtenido no alcanzó la consistencia ni resistencia deseadas, presentando fracturas y fragilidad. Las fallas se atribuyen a impurezas presentes por el método de extracción, errores en las proporciones de plastificantes y a la falta de cuantificación precisa del almidón. No obstante, se comprobó que tanto el plástico como los residuos fueron biodegradables, lo cual valida parcialmente la hipótesis inicial y aporta una base para futuras mejoras del protocolo.",
    "Categoria": "Otro",
    "Impacto": "Investigación, Ambiental, Social",
    "ODS": "Industria, innovación e infraestructura",
    "Integrantes": "Mario B, Pilar S A y Ángela C S",
    "superTags": "Comida y bebida, Sustentabilidad",
    "Orientación": "Química",
    "sinergizado": "FALSE",
    "id": "pr152"
  },
  {
    "Nombre": "Perfectamente normal",
    "Slogan": "Representar la discapacidad desde un punto de vista diferente al habitual",
    "Descripcion": "Se trata de una sitcom en la que se representa un espacio de trabajo, en el cual  solo trabajan personas con algún tipo de discapacidad o limitación física, excepto un trabajador, que al no tener ningún tipo de condición, se vé desafiado al intentar adaptarse a su nuevo entorno.",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Cultural, Social",
    "ODS": "Reducción de las desigualdades",
    "Integrantes": "Marco L. Alex Z. Luna K. Aldana C. Tomás G.",
    "superTags": "Arte y diseño, Entretenimiento, Fotografía, Inclusión, Música, audio y video",
    "Orientación": "Producción Artística",
    "sinergizado": "FALSE",
    "id": "pr153"
  },
  {
    "Nombre": "Entre dos acordes",
    "Slogan": "Cortometraje que cuestiona la identidad, cómo afecta a un vínculo y cómo se transforma la conexión con este.(paterno)",
    "Descripcion": "El proyecto que queremos hacer trata de reflejar un un vínculo en específico a través de una historia ficcional creada por nosotros. Que la misma hable sobre cómo los vínculos pueden interpretarse de distintas maneras por los involucrados  y cómo los mismos pueden transformarse.Una historia que cuestione la identidad, lo que somos y cómo nos vinculamos según esto.  Historia: Poder plasmar en el guión justamente el conflicto interno del personaje con un otro, en este caso esta “potencial” figura paterna. Donde el conflicto principal está en la posición del personaje y la negación con el mismo por una atadura emocional que tiene con su padre biológico que ni siquiera está presente. La historia trataría de reflejar justamente el proceso de transformación del vínculo de nuestro protagonista con “el novio de su mamá”. pero para eso primero debe de comprender y cuestionar su vínculo con su pasado, y la persona que es él en la actualidad.i",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Cultural, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Román G, Uma O, Lorenzo C",
    "superTags": "Casa y hogar, Comunicaciones, Paternidad y maternidad",
    "Orientación": "Producción Artística",
    "sinergizado": "FALSE",
    "id": "pr155"
  },
  {
    "Nombre": "PROTOCOL: CIDI-34",
    "Slogan": "Videojuego estilo top-down shooter ambientado en ORT",
    "Descripcion": "Videojuego estilo top-down shooter (como Enter the Gungeon o The Binding of Isaac) el cual consiste en ir atravesando distintas salas ambientadas en espacios de ORT e ir eliminando enemigos. Al pasar las distintas salas el jugador llega al boss final del piso el cual esta situado en un lugar emblemático de ORT (como puede ser el CIDI).",
    "Categoria": "Otro",
    "Impacto": "Videojuego, Cultural, Tecnológico",
    "ODS": "Educación de calidad",
    "Integrantes": "Dante O, Joaquín F y Felipe R",
    "superTags": "Arte y diseño, Educación, Entretenimiento, Música, audio y video, Tecnología",
    "Orientación": "Informática",
    "sinergizado": "FALSE",
    "id": "pr156"
  },
  {
    "Nombre": "DidactiK",
    "Slogan": "Página web que brinda a docentes recursos innovadores para aumentar la concentración de los estudiantes.",
    "Descripcion": "Múltiples estudios afirman que la concentración de los alumnos en las aulas en los últimos años estuvo siendo constantemente amenazada, habiendo cada vez más factores distractores. ¿Cuáles son, entonces, estos factores que dificultan que los alumnos se concentren durante las clases? El objetivo de esta investigación es comprender de qué manera las dinámicas de clases escolares influyen en la capacidad de concentración de los alumnos y desarrollar modalidades de clase escolares más efectivas, recopiladas en una página web con recursos para docentes interesados en ayudar a sus alumnos a concentrarse.",
    "Categoria": "Otro",
    "Impacto": "Investigación, Social",
    "ODS": "Educación de calidad",
    "Integrantes": "Malena B, Pilar B, Magalí C, Valentina L C, Daiana N",
    "superTags": "Educación",
    "Orientación": "Humanidades",
    "sinergizado": "FALSE",
    "id": "pr158"
  },
  {
    "Nombre": "Cuatro Lienzos.",
    "Slogan": "Película que representa distintas condiciones de salud mental basadas en testimonios reales.",
    "Descripcion": "Se trata de un largometraje a partir de testimonios reales representados por personajes que transitan distintos conflictos relacionados a la salud mental. La película pretende visibilizar distintos modos en que el arte sirve  para expresar y sobrellevar aquello que les pasa.",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Cultural, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Sofía R, Kiara S, Tiziana T y Libby F.",
    "superTags": "Arte y diseño, Belleza y cuidado personal, Entretenimiento, Inclusión, Música, audio y video, Salud y Medicina",
    "Orientación": "Producción Artística",
    "sinergizado": "FALSE",
    "id": "pr159"
  },
  {
    "Nombre": "Favo",
    "Slogan": "Conectamos necesidades con soluciones",
    "Descripcion": "La misión de Favo es brindar una plataforma digital segura y eficiente que conecte personas con necesidades puntuales con proveedores de servicios, facilitando la resolución de tareas de manera práctica, confiable y accesible. La visión del proyecto es convertirse en la principal red de conexión de servicios personalizados en Argentina, promoviendo la visibilidad de pequeños negocios y profesionales independientes, y transformando la manera en que las personas encuentran soluciones a sus necesidades cotidianas.",
    "Categoria": "Otro",
    "Impacto": "Web, Económico, Social",
    "ODS": "Trabajo decente y crecimiento económico",
    "Integrantes": "Ben W. y Tomás L.",
    "superTags": "Servicios",
    "Orientación": "Informática",
    "sinergizado": "FALSE",
    "id": "pr161"
  },
  {
    "Nombre": "EcoALMA",
    "Slogan": "Fomentamos la conciencia y participación ambiental por parte de los estudiantes.",
    "Descripcion": "Actualmente, Argentina promueve la Educación Ambiental Integral (EAI) a nivel nacional mediante la ley N° 27.621 con el fin de garantizar numerosos Objetivos de Desarrollo Sostenible (ODS). Sin embargo, ¿cuánto se cumple realmente el derecho al acceso a la educación ambiental? Diversas investigaciones han demostrado que su implementación en las escuelas ha sido más compleja. Nuestro proyecto busca analizar desde un estudio de caso qué factores dificultan la educación ambiental y de qué modos se condiciona la participación de los estudiantes. Teniendo esto en cuenta, proponemos desarrollar propuestas que fomenten una participación más activa en estas temáticas.",
    "Categoria": "Otro",
    "Impacto": "Investigación, Ambiental, Social",
    "ODS": "Acción por el clima",
    "Integrantes": "Adriel W, Maia D, Agustina T y Laura B.",
    "superTags": "Comunicaciones, Educación, Energías renovables, Sustentabilidad",
    "Orientación": "Humanidades",
    "sinergizado": "FALSE",
    "id": "pr162"
  },
  {
    "Nombre": "Mini Brands, Big Plans",
    "Slogan": "Plataforma que busca empoderar a emprendedores mediante herramientas de marketing digital e inteligencia artificial.",
    "Descripcion": "En la actualidad, aproximadamente 2 millones de personas en Argentina se dedican al emprendedurismo. Ya sean iniciativas formales o no, no podemos negar que en los últimos años este rubro ha crecido exponencialmente. Nuestro proyecto busca responder una pregunta clave: ¿Cómo puede la tecnología nivelar la cancha para los pequeños emprendedores? La falta de acceso a estrategias de marketing digital y al análisis optimizado de datos representa una barrera crítica para el crecimiento de nuevos emprendimientos. Por eso, desarrollamos una página que brinda herramientas combinando inteligencia artificial con conocimientos de marketing y desarrollo estratégico.",
    "Categoria": "Otro",
    "Impacto": "Investigación, Económico, Social, Tecnológico",
    "ODS": "Trabajo decente y crecimiento económico",
    "Integrantes": "Michelle V, Lola S, Sofia K, Sofia L.",
    "superTags": "Comunicaciones, Educación, Inteligencia Artificial, Tecnología",
    "Orientación": "Humanidades",
    "sinergizado": "FALSE",
    "id": "pr163"
  },
  {
    "Nombre": "La pagina que falta",
    "Slogan": "Obra teatral donde un joven busca terminar el proyecto de vida de su padre.",
    "Descripcion": "Nuestra idea es contar una historia ficticia en la que un periodista quiere terminar un proyecto literario de su padre que quedó inconcluso a causa de la censura en la última dictadura militar argentina.  Él hijo es homosexual y nunca conoció a su padre, solo pudo conocerlo a través de las historias que le contaron. Mientras va recuperando las distintas páginas descubre una verdad distinta de la que le contaron.",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Cultural",
    "ODS": "Ninguno",
    "Integrantes": "Luca H, Lara K Camila M, Ruth Z y Felipe B",
    "superTags": "Libros y referencias, Paternidad y maternidad, Viajes y local",
    "Orientación": "Producción Artística",
    "sinergizado": "FALSE",
    "id": "pr164"
  },
  {
    "Nombre": "Vitabox",
    "Slogan": "La máquina expendedora que te salva de urgencias / imprevistos",
    "Descripcion": "una máquina expendedora de productos farmacéuticos y productos básicos de cuidado personal",
    "Categoria": "Otro",
    "Impacto": "Servicio, Tecnológico",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Martina S, Juana S, Sofía M y Lucila K",
    "superTags": "Belleza y cuidado personal, Salud y Medicina",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr165"
  },
  {
    "Nombre": "Bone & Bowl",
    "Slogan": "Que la alimentación de tu mascota sea lo primero.",
    "Descripcion": "Una empresa donde creamos viandas 100% naturales para las mascotas. Nuestro objetivo es cuidar a nuestros perros de la manera más eficiente y rápida. Los dueños que se preocupan por la alimentación y lo saludable, también suelen preocuparse por que sus mascotas la tengan. En Bone & Bowl, les facilitamos este proceso, brindándoles el mejor servicio.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Ambiental, Social",
    "ODS": "Ninguno",
    "Integrantes": "Milena V, Lola M, Valentina M, Delfina C y Catalina S",
    "superTags": "Comida y bebida, Mascotas",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr166"
  },
  {
    "Nombre": "Clean Pot",
    "Slogan": "Esterilizador de chupetes portátil que elimina gérmenes y microorganismos que pueden producir afecciones gastrointestinales en tu bebé.",
    "Descripcion": "Esterilizador de chupetes portátil que elimina el 99% de los gérmenes y microorganismos que pueden producir afecciones gastrointestinales en tu bebé. Algunas de sus características son su forma rápida en solo 3 minutos, su funcionamiento con luz ultravioleta (UV) mediante cable USB y su formato liviano y practico para llevar a todos lados",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Ambiental, Social, Tecnológico",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Lola T, Charo R, Estefanía G y Mía M",
    "superTags": "Salud y Medicina, Sustentabilidad, Tecnología",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr167"
  },
  {
    "Nombre": "SEED",
    "Slogan": "Plataforma que conecta consumidores y comercios para vender productos cercanos a vencer o menos demandados.",
    "Descripcion": "SEED es una plataforma digital que conecta a consumidores con comercios para adquirir productos próximos a vencer o de baja rotación a precios reducidos. Su objetivo es reducir el desperdicio, impulsar el consumo responsable y generar beneficios económicos para los comercios, priorizando a un público que busca una experiencia innovadora y moderna, con una propuesta simple, segura y sostenible para todos los usuarios.",
    "Categoria": "Otro",
    "Impacto": "App, Ambiental, Económico, Tecnológico",
    "ODS": "Producción y consumo responsables",
    "Integrantes": "Sol R, Micaela S, Micaela W y Valentina Ch.",
    "superTags": "Comida y bebida, Compras, Sustentabilidad, Tecnología",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr168"
  },
  {
    "Nombre": "MOOD BLOOM",
    "Slogan": "Gomitas naturales con el fin de aliviar los síntomas emocionales del síndrome premenstrual.",
    "Descripcion": "Mood Bloom es un proyecto que ofrece gomitas naturales formuladas con ingredientes naturales como el  magnesio, vitamina B6, omega-3 y para aliviar los síntomas emocionales y físicos del síndrome premenstrual. Su propósito va más allá del producto: busca romper tabúes sobre la menstruación y crear una comunidad que se sienta comprendida y acompañada.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Ambiental, Cultural, Económico, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Agustina S, Lola S y Dalit M",
    "superTags": "Belleza y cuidado personal, Salud y Medicina, Sustentabilidad",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr169"
  },
  {
    "Nombre": "NotBall",
    "Slogan": "NotBall es una pelota sin aire para deportes indoor super resistente y ecologica",
    "Descripcion": "El proyecto NotBall se enfoca en una pelota sin aire para deportes indoor propone el desarrollo y comercialización de una pelota innovadora que elimina la necesidad de inflado, fabricada con materiales duraderos, seguros y silenciosos, diseñada para reducir el impacto ambiental y optimizar el rendimiento en espacios cerrados. Mediante una estrategia de segmentación diferenciada, se orienta a distintos mercados como instituciones educativas, clubes deportivos, hogares, centros de rehabilitación y consumidores profesionales, ofreciendo una propuesta de valor adaptada a cada segmento. La producción se planifica en países con costos competitivos, como Argentina, para posteriormente exportar a mercados estratégicos como la Unión Europea, aprovechando su poder adquisitivo y políticas pro-sustentabilidad. El modelo de negocio contempla un precio accesible que favorezca la demanda masiva, un plan de distribución multicanal, y un enfoque de investigación y pruebas piloto para validar el producto, con proyección de expansión internacional y alianzas estratégicas.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Ambiental, Cultural, Tecnológico",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Joaquin A, Agutin B, Santiago A, Tiago S",
    "superTags": "Casa y hogar, Deportes",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr170"
  },
  {
    "Nombre": "ClothScout",
    "Slogan": "App que encuentra ropa por imagen y medidas reales, conectando usuarios con marcas y ferias locales.",
    "Descripcion": "ClothScout es una app que te ayuda a encontrar la ropa que querés usando una foto o una descripción, mostrándote solo lo que realmente te queda según tus medidas reales. Reúne opciones de marcas, ferias y emprendedores locales, y te permite filtrar por prendas hechas de forma sustentable o inclusiva. Está pensada para que comprar ropa sea más fácil, rápido y justo, apoyando al mismo tiempo a pequeños negocios y promoviendo una moda para todos los cuerpos.",
    "Categoria": "Otro",
    "Impacto": "App, Ambiental, Tecnológico",
    "ODS": "Industria, innovación e infraestructura",
    "Integrantes": "Brian Z, Federico Ch, Dylan S, Guido M",
    "superTags": "Compras, Inteligencia Artificial, Sustentabilidad",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr171"
  },
  {
    "Nombre": "Anilllo BioID",
    "Slogan": "Anillo BioID: dispositivo biomédico portátil con QR encriptado que brinda acceso inmediato a datos médicos.",
    "Descripcion": "Anillo BioID: dispositivo biomédico portátil con QR encriptado que brinda acceso inmediato a datos médicos.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Social, Tecnológico",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Uma A, Sophie, F, Emma, S y Ioel S",
    "superTags": "Salud y Medicina, Tecnología",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr172"
  },
  {
    "Nombre": "LATIDO SOCIAL",
    "Slogan": "Aplicacion que conecta a las personas con intención de colaborar",
    "Descripcion": "Latido social es una aplicación que conecta personas con intención de colaborar con espacios como comedores, hospitales, merenderos, refugios etc. Brinda un servicio personalizado en base a los datos que registra el usuario como su ubicación, disponibilidad y preferencias, así les hacemos sugerencias mas específicas.",
    "Categoria": "Otro",
    "Impacto": "App, Ambiental, Social",
    "ODS": "Reducción de las desigualdades",
    "Integrantes": "Sofia G, Renata L, Micaela A y Rosario A",
    "superTags": "Inclusión",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr173"
  },
  {
    "Nombre": "Smart List",
    "Slogan": "Es una aplicacion para maximizar tu tiempo y la forma en la que gastas tu dinero",
    "Descripcion": "Una app que te ayuda a ahorrar plata y tiempo con las compras del supermercado diciendote que supermercados estan mas cerca de tu ubicacion y que tienen mejor precio",
    "Categoria": "Otro",
    "Impacto": "App, Económico, Social, Tecnológico",
    "ODS": "Fin de la pobreza",
    "Integrantes": "Gonzalo W, Alejo M, Matias D y Agustin K",
    "superTags": "Comida y bebida, Compras, Comunicaciones",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr174"
  },
  {
    "Nombre": "MyTop.",
    "Slogan": "Una red social que mediante la publicación de Tops fomenta la interacción genuina entre usuarios",
    "Descripcion": "MyTop es una apllicación diseñada para que las personas creen y compartan rankings (\"Tops\") de sus gustos e intereses, ya sea desde películas o comidas hasta marcas y temas más específicos, mediante plantillas predefinidas por la app. Los usuarios pueden reaccionar a los tops de otros, encontrar personas con sus gustos idénticos (\"Twins\") y acceder a un flujo de contenidos personalizados (\"Root\"). La app busca conectar a la gente únicamente a través de sus preferencias, evitando publicidad invasiva y prorizando la interacción genuina. Incluye funciones de organización y también tiene muchas plantillas relacionadas al turismo, resolviendo una problemática organizativa al viajar. Se financia mediante suscripciones premium, publicidad y colaboraciones con marcas.",
    "Categoria": "Otro",
    "Impacto": "App, Cultural, Social, Tecnológico",
    "ODS": "Ninguno",
    "Integrantes": "Nicolás O, Agustina M, Micaela G, Tomás R y Julieta M",
    "superTags": "Comunicaciones, Tecnología, Viajes y local",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr175"
  },
  {
    "Nombre": "Ruido Interior",
    "Slogan": "Una serie de cortos divertidos que se sumergen en el mundo de la musica, de la ambicion y sus obstaculos.",
    "Descripcion": "Una serie de cortos en la cual en cada uno cuenta una historia sobre un adolecente o joven que sueña con trinfuar en la industria musical. A traves de los cortos se veran distintas problematicas relacionadas a lograr esto, ya sean conflictos economicos, sociales, familiares o personales. Buscamos conectar con el publico joven y que se identifique con lo emocional de nuestros cortos.",
    "Categoria": "Otro",
    "Impacto": "App, Social",
    "ODS": "Ninguno",
    "Integrantes": "Malena O. y Lara A.",
    "superTags": "Arte y diseño, Comunicaciones, Entretenimiento, Música, audio y video",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr176"
  },
  {
    "Nombre": "Neuma",
    "Slogan": "Pulsera inteligente que mide la presión mediante sensores integrados a un sistema de luces LED.",
    "Descripcion": "Este proyecto plantea como propuesta de solución el diseño de una pulsera inteligente capaz de detectar y visualizar el nivel de tensión mediante sensores de presión integrados a un sistema de luces LED RGB. La pulsera busca destacarse por su bajo costo, su diseño ergonómico y su enfoque principal en la salubridad de las personas. Su objetivo es brindar una herramienta útil, económica y sencilla de usar, que permita al usuario tomar conciencia de su estado físico en tiempo real. Consiste en una pulsera con un sensor de presión conectado a un microcontrolador (ESP32 o Arduino Nano), que activa un sistema de luces LED RGB. Estas luces cambian de color según la intensidad de la presión: verde para niveles típicos, amarillo para tensión moderada, y rojo para niveles altos.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Social, Tecnológico",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Facundo M, Bautista R, Benicio L, Rodrigo P",
    "superTags": "Salud y Medicina, Tecnología",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr177"
  },
  {
    "Nombre": "al fallo",
    "Slogan": "el cuerpo creece la obsesion tambien",
    "Descripcion": "Mini serie documental que explora cómo las redes sociales moldean los modelos de vida actuales..  Se abordan temas como:  - dismorfia corporal - salud mental - cuerpos ideales - presión del fitness - motivación y el manejo del tiempo.",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Económico, Social",
    "ODS": "Ninguno",
    "Integrantes": "Juana V, Santiago O y Teo Q",
    "superTags": "Belleza y cuidado personal, Comida y bebida, Comunicaciones, Deportes, Entretenimiento, Inclusión, Salud y Medicina",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr178"
  },
  {
    "Nombre": "RC Scooters",
    "Slogan": "Alquiler de scooters electricos baratos en CABA.",
    "Descripcion": "Monopatines electricos en CABA en puntos estratégicos. Se alquila a partir de una app, se cargan a través de paneles solares, seguridad garantizada, etc.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Ambiental, Económico, Social, Tecnológico",
    "ODS": "Ninguno",
    "Integrantes": "Nicolas K, Tomas G, Ramiro B, Tomy I.",
    "superTags": "Autos y vehículos, Energías renovables, Sustentabilidad, Tecnología, Viajes y local",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr179"
  },
  {
    "Nombre": "LOOP",
    "Slogan": "Sistema con stickers NFC y lockers inteligentes para devolver objetos perdidos con recompensas.",
    "Descripcion": "Loop es un sistema innovador que combina stickers NFC y lockers inteligentes para facilitar la devolución de objetos perdidos en espacios publicos. Al registrar un sticker en la app, el objeto queda identificado, y si se pierde, quien lo encuentre puede escanearlo y dejarlo en un locker cercano. El dueño recibe una notificación con la ubicación y un código para retirarlo, mientras que el usuario que lo devolvió acumula puntos canjeables por recompensas de marcas asociadas.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Social",
    "ODS": "Alianzas para lograr los objetivos",
    "Integrantes": "Felix L, Nicolas G, Federico G, Joaquin D",
    "superTags": "Comunicaciones, Inteligencia Artificial, Mapas y navegación, Sustentabilidad, Tecnología",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr180"
  },
  {
    "Nombre": "El Tercer Microfono",
    "Slogan": "Proyecto en formato podcast que se va a tratar de diversos temas hablados por estudiantes.",
    "Descripcion": "Explorar junto con invitados, entrevistas, juegos y encuestas para enriquecer la experiencia y disfrutarla también.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Ivan Libedinsky, Lola Imposti, Camila Abadi",
    "superTags": "Arte y diseño, Entretenimiento, Música, audio y video",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr181"
  },
  {
    "Nombre": "Los caminos de la música",
    "Slogan": "Que las generaciones vean la música actual o más antigua",
    "Descripcion": "Mini serie sobre la historia de los géneros musicales en la Argentina, elegimos la temática musical para mostrar la historia de la música, como marco, como transcendió en el tiempo. En cada episodio (4) se va a entrevistar a una persona de cada género que haya sido importante",
    "Categoria": "Otro",
    "Impacto": "Entretenimiento, Social",
    "ODS": "Ninguno",
    "Integrantes": "Ramiro G, Luca S y Sebastian S",
    "superTags": "Entretenimiento, Música, audio y video",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr182"
  },
  {
    "Nombre": "AULA 310",
    "Slogan": "Distintos capítulos en formato sketch sobre situaciones cotidianas de adolescentes en el colegio.",
    "Descripcion": "Este proyecto se llama AULA 310. Mediante una serie de capítulos de 3 a 5 minutos aprox en formato de sketch, queremos retratar situaciones que vivimos diariamente como adolescentes en la secundaria. Los capítulos se mantienen siempre en el mismo universo y principalmente dentro del aula (aula 310). Al querer respetar este formato, las situaciones retratadas están exageradas y tomadas con mayor humor.",
    "Categoria": "Otro",
    "Impacto": "Web, Social",
    "ODS": "Ninguno",
    "Integrantes": "Magdalena S, Carolina R y Emilia S",
    "superTags": "Comunicaciones, Entretenimiento",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr183"
  },
  {
    "Nombre": "El Ring",
    "Slogan": "Un programa inusual que pone a los invitados contra las cuerdas con entrevistas desafiantes",
    "Descripcion": "Proyecto audiovisual en el que se entrevista a personas con ideales/estilos de vida diferentes",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Cultural, Social",
    "ODS": "Ninguno",
    "Integrantes": "Harel F, Juana G, Sofia M, Elena W",
    "superTags": "Comunicaciones, Educación, Entretenimiento, Inclusión",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr184"
  },
  {
    "Nombre": "El peso de lo invisible",
    "Slogan": "el lado que no se ve de las adicciones",
    "Descripcion": "Es una serie documental que explora a traves de testimonios reales y una mirada profesional, las multiples caras de las adicciones y los caminos hacia la recuperacion de estas.",
    "Categoria": "Otro",
    "Impacto": "Investigación, Cultural, Social",
    "ODS": "Ninguno",
    "Integrantes": "Lucas D, Matias L, Manuela B",
    "superTags": "Educación, Salud y Medicina",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr185"
  },
  {
    "Nombre": "Versiones Cruzadas",
    "Slogan": "Una miniserie de crímenes ficcionales situados en Argentina en formato falso documental.",
    "Descripcion": "“Versiones Cruzadas” es una miniserie documental ficcional que explora crímenes ficticios ocurridos en Argentina, cada capítulo con una historia independiente y diferente. El primer capítulo se centra en la misteriosa caída de Víctor Neuman, un poderoso empresario tecnológico de Puerto Madero, donde una investigación revela secretos ocultos, traiciones y un crimen que va más allá de la aparente tragedia. A través de testimonios, imágenes exclusivas y análisis de la detective Ana López, se desentraña una verdad incómoda que desafía la versión oficial de los hechos.",
    "Categoria": "Otro",
    "Impacto": "Proyecto Audiovisual, Cultural, Social",
    "ODS": "Ninguno",
    "Integrantes": "Emma A, Juan K y Federico F",
    "superTags": "Arte y diseño, Entretenimiento",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr186"
  },
  {
    "Nombre": "Lock in",
    "Slogan": "Innovación, exploracion sobre mejorar las ortesis para la gente.",
    "Descripcion": "Con avances tecnológicos e ideas buscamos la mejor adaptación de las ortesis para que sean mas cómodas y transiprables. Buscando q la gente compre y se vuelva fiel a la marca",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Social, Tecnológico",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Camilo D, Gabriel ST, Facundo H y Renzo S",
    "superTags": "Deportes, Salud y Medicina, Sustentabilidad, Tecnología",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr187"
  },
  {
    "Nombre": "Entre Líneas",
    "Slogan": "Mini serie sobre un club de lectura que conecta libros con problemas de sus miembros.",
    "Descripcion": "Una mini serie ficcional que tiene como base un club de lectura, en el cual a través de las lecturas semanales, se dibuja un paralelismo entre los libros que se leen y las historias conflictivas de los miembros del club que se ven reflejadas en los mismos.",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Cultural, Social",
    "ODS": "Ninguno",
    "Integrantes": "Miranda B, Victoria F, Keira K",
    "superTags": "Comunicaciones, Entretenimiento, Libros y referencias",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr188"
  },
  {
    "Nombre": "nutrifit express",
    "Slogan": "maquinas expendedoras en gimnasios, marca propia, comida saludable pre y pos entreno.",
    "Descripcion": ".",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "tobias k, santiago o, tomas c, kevin k",
    "superTags": "Deportes, Salud y Medicina",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr189"
  },
  {
    "Nombre": "UltraVolt",
    "Slogan": "Cargadores eléctricos para tu propiedad y comunidad.",
    "Descripcion": "El proyecto se basará en la importación de cargadores eléctricos para comercializar el servicio en estacionamientos que se determinarán dependiendo de la conveniencia de cada uno, y por otro lado se venderán a casas de dueños de autos eléctricos.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Ambiental, Económico, Social, Tecnológico",
    "ODS": "Energía asequible y no contaminante",
    "Integrantes": "Lucas L, Lucas M, Martín S, Tomás S.",
    "superTags": "Autos y vehículos, Sustentabilidad, Tecnología",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr190"
  },
  {
    "Nombre": "la jornada",
    "Slogan": "A lo largo de este proyecto lo que queremos es mostrar cómo es realmente el trabajo en distintas profesiones.",
    "Descripcion": "Muchas veces, al asistir a charlas sobre carreras universitarias los estudiantes reciben información teórica sobre lo que se estudia, pero no sobre cómo se aplica eso en la vida profesional. Es decir, uno no termina de entender bien de que trata el trabajo en el dia a dia. Esto genera dudas y decisiones poco informadas. Nuestro proyecto nace de esa necesidad: mostrar cómo es, en la práctica, trabajar de lo que uno estudia. Queremos aportar una mirada real y directa sobre el ejercicio cotidiano de diferentes profesiones.",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Cultural",
    "ODS": "Educación de calidad",
    "Integrantes": "Lucas R, Tomas B y Sol S.",
    "superTags": "Comunicaciones, Educación, Fotografía",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr191"
  },
  {
    "Nombre": "La incomodidad de hablar",
    "Slogan": "un proyecto audiovisual que busca generar conciencia respecto la violencia de género en espacios educativos",
    "Descripcion": "Un contenido audiovisual abordando la temática de violencia de género con el fin de poder darle voz a víctimas y al mismo tiempo poder educar y concientizar sobre este tema. Es un proyecto destinado para utilizar en la escuela en jornadas ESI u otros momentos preferiblemente para alumnos a partir de los 15 años.",
    "Categoria": "Otro",
    "Impacto": "Contenido educativo destinado a las jornadas ESI u otro ámbito escolar, Social",
    "ODS": "Ninguno",
    "Integrantes": "Camila P. Catalina S. María L.",
    "superTags": "Educación",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr192"
  },
  {
    "Nombre": "adicciones en primera persona",
    "Slogan": "Documental en tres capítulos que expone riesgos reales de alcohol, marihuana y apuestas online.",
    "Descripcion": "Adicciones en primera persona es un documental dividido en tres capítulos dedicados a marihuana, ludopatía y alcohol, enfocado en adolescentes. Cada episodio combina material de archivo, entrevistas a especialistas y gráficos claros para mostrar datos actuales sin sermonear. La propuesta busca informar con un tono cercano, generar conciencia y dejar abiertas preguntas que inviten a reflexionar sobre los riesgos y las decisiones personales.",
    "Categoria": "Otro",
    "Impacto": "Informar con datos reales y tono cercano para que los jóvenes entiendan riesgos sin sentirse juzgados., Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Mateo K y Vicente B",
    "superTags": "Educación, Salud y Medicina",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr193"
  },
  {
    "Nombre": "ReciCash",
    "Slogan": "Servicio de RVM y venta de los materiales recolectados a plantas de reciclaje",
    "Descripcion": "El proyecto consiste en brindar un servicio de Reverse Vending Machines, es decir, que el usuario pueda reciclar envases (plásticos, metálicos o de cartón) a cambio de una suma de dinero. Luego estos materiales serian vendidos a plantas de reciclaje.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Ambiental, Económico",
    "ODS": "Acción por el clima",
    "Integrantes": "Valentino Ancarola, Facundo Elissetche, Tomas Fleisman, Joaquin Gnaciszyn, Manuel Shama",
    "superTags": "Comida y bebida, Compras, Sustentabilidad, Tecnología",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr194"
  },
  {
    "Nombre": "La Sombra Laboral",
    "Slogan": "Una serie documental acerca de trabajos que no se hablan",
    "Descripcion": "Una miniserie documental que explora oficios poco reconocidos, entrevistando a quienes trabajan en estos campos y mostrando lo que hacen. Busca desestigmatizar y humanizar a dichos trabajadores.",
    "Categoria": "Otro",
    "Impacto": "Proyecto Audiovisual para desestigmatizar y humanizar, Cultural, Social",
    "ODS": "Ninguno",
    "Integrantes": "Alvaro L. Allegra L. Delfina K.",
    "superTags": "Educación, Entretenimiento, Fotografía, Inclusión",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr195"
  },
  {
    "Nombre": "Almyna",
    "Slogan": "Aplicacion creada para el apoyo emocional, social y educativo de niños internados en hospitales privados.",
    "Descripcion": "Almyna es una aplicación diseñada para mejorar la experiencia hospitalaria de los niños, acompañándolos durante su estancia mediante un compañero virtual personalizable que integra funciones sociales, educativas y de entretenimiento. El objetivo es crear un entorno más cercano, comprensible y activo dentro del hospital, ayudando a transformar la percepción que los niños tienen de este espacio. La aplicación cuenta con chats para poder intercambiar mensajes con los otros niños internados y juegos, de entretenimiento y educativos, para jugar entre ellos.",
    "Categoria": "Otro",
    "Impacto": "App, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Juana A, Nishita K y Ramona V",
    "superTags": "Comunicaciones, Educación, Entretenimiento, Inteligencia Artificial, Salud y Medicina",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr196"
  },
  {
    "Nombre": "Relatos en Foco",
    "Slogan": "Cortometraje audiovisual inspirado en el libro Guardian entre el centeno",
    "Descripcion": "Este cortometraje cuenta la vida de Felipe, un adolescente que pasa por un momento de aislamiento y confusion. Entre algunos recuerdos y momentos de dia a dia, lo llevan a decidir sobrellevar todo aunque no tenga todo resuelto.",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Social",
    "ODS": "Ninguno",
    "Integrantes": "Juana C. Sofia C",
    "superTags": "Comunicaciones, Entretenimiento, Libros y referencias",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr197"
  },
  {
    "Nombre": "Entre Ollas",
    "Slogan": "Cocina y cultura para conectar personas, contar historias y generar empatía",
    "Descripcion": "“Entre Ollas” es una serie de episodios de 10 minutos donde la cocina se convierte en puente para conocer personas, culturas e historias. Dos conductores y un invitado preparan un plato cultural mientras conversan sobre su origen, anécdotas y reflexiones actuales. Más que recetas, es un espacio ágil y cercano que combina entretenimiento, multiculturalidad y empatía, pensado para jóvenes que buscan contenido real y significativo.",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Cultural, Social",
    "ODS": "Ninguno",
    "Integrantes": "Delfina L, Naomi F, Esteban G",
    "superTags": "Comida y bebida",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr198"
  },
  {
    "Nombre": "Mentalidad de acero",
    "Slogan": "Mini serie audiovisual sobre psicología deportiva",
    "Descripcion": "Es una mini serie de 5 capítulos, donde vamos a entrevistar a deportistas con distintos casos, también a un psicólogo deportivo, donde nos vamos a enfocar en cómo trabajar la mente en estos distintos momentos.",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Lucia L Sofía M",
    "superTags": "Deportes, Salud y Medicina",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr199"
  },
  {
    "Nombre": "Fugas",
    "Slogan": "Cortometraje sobre un excompositor y una joven violinista que se conectan a través de la música.",
    "Descripcion": "“Fugas” es un cortometraje de 8 minutos ambientado en un edificio antiguo de San Telmo, donde la rutina silenciosa de Enrique, un portero de 65 años y excompositor clásico retirado, se ve alterada por la llegada de Lucía, una joven estudiante de violín recién llegada de Tucumán. Entre ruidos cotidianos de vecinos y el crujir de los pisos de madera, se teje un vínculo sutil a través de la música: partituras anónimas que Enrique deja en la puerta de Lucía y melodías que ella hace resonar en el edificio. Sin grandes declaraciones, la historia explora el poder de la música para conectar generaciones, despertar memorias y abrir grietas en el silencio autoimpuesto, culminando en una escena donde Enrique, desde la azotea, escucha una de sus composiciones cobrar vida una vez más.",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Cultural",
    "ODS": "Ninguno",
    "Integrantes": "Mora GP y Bernardo P",
    "superTags": "Arte y diseño, Entretenimiento",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr200"
  },
  {
    "Nombre": "Leo",
    "Slogan": "Serie animada sobre un adolescente con problemas personales que en sus sueños reflexiona sobre estos.",
    "Descripcion": "En las noches de la vida de Leo, donde todo parece rutinario, su mente nunca descansa.Cada noche, muestra sus propias frustraciones, temática o conflictos cotidianos. Lo que parece insignificante durante el día, se transforma por la noche en una experiencia desbordada de imaginación, caos y simbolismo absurdo. Justo antes de dormir, una situación detonante (una pelea, un miedo, una duda existencial o simplemente un momento incómodo) desencadena un sueño que lo lleva a mundos delirantes, donde la lógica se distorsiona y lo fantástico toma el control en forma de una animación.",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Cultural",
    "ODS": "Ninguno",
    "Integrantes": "Victoria G, Tommy B, Chiara G",
    "superTags": "Arte y diseño, Entretenimiento, Música, audio y video",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr201"
  },
  {
    "Nombre": "Saber Hacer",
    "Slogan": "Nuestro proyecto busca recuperar la conexión con la pasión por el oficio y trabajo",
    "Descripcion": "Saber Hacer es un proyecto audiovisual(mini serie web) que busca dar visibilidad a esos oficios y trabajos que forman parte de nuestra vida cotidiana, pero que muchas veces pasamos por alto. Nos enfocamos en personas que no solo conocen su trabajo, sino que lo ejercen con pasión y compromiso. Porque detrás de cada tarea bien hecha, hay alguien que elige hacerla bien.",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Social",
    "ODS": "Trabajo decente y crecimiento económico",
    "Integrantes": "Denise P y Julieta C",
    "superTags": "Trabajos y oficios",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr202"
  },
  {
    "Nombre": "Linea D",
    "Slogan": "Una historia coral donde se entrelaza la vida de tres personajes en el subte",
    "Descripcion": "Línea D es un corto de 20 minutos, en el que la historia principal comienza con dos hermanos. El camino es guiado por la búsqueda de una valija cuyo contenido desconocemos. El camindo de esta nos lleva a una kiosquera avariciosa, un anciano conspirativo y los dos chicos a atravesar toda la línea D para encontrarla. Cada uno refleca sus mayores deseos encerrados en una maleta incierta.",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Cultural, Social",
    "ODS": "Ninguno",
    "Integrantes": "Bruna VM, Manuela Z, Mila K, Agustina L.",
    "superTags": "Arte y diseño, Autos y vehículos, Entretenimiento, Fotografía, Música, audio y video",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr203"
  },
  {
    "Nombre": "Kinetiq",
    "Slogan": "Cinta deportiva que marca la fatigacion del musculo, especificamente de la pierna.",
    "Descripcion": "Es una cinta que marca que tanto se fatiga e musculo, puede ser utizada en pleno entrenamiento o partido, los resutados son recibidos en una app que te los marca en especifico.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Social, Tecnológico",
    "ODS": "Ninguno",
    "Integrantes": "Ramiro.F, Uriel,S, Lucas.M, Luca.S y Nicolas.P",
    "superTags": "Deportes, Salud y Medicina, Tecnología",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr204"
  },
  {
    "Nombre": "Ultimo Requiem",
    "Slogan": "La vida de alguien que cuando todo lo pierde, vuelve a donde mas fue feliz.",
    "Descripcion": "Ultimo Réquiem es un proyecto que aborda la vida de un adulto al cual le detectan una grave enfermedad, revelandole que le queda poco tiempo de vida. Este, decide que no puede vivir en negación sus últimos momentos de vida, por lo que se decide a luchar por lo que más ama, sus familia y su pasión.",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Cultural, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Dante L. Fermin R. Ignacio U.",
    "superTags": "Arte y diseño, Comunicaciones, Entretenimiento, Música, audio y video",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr205"
  },
  {
    "Nombre": "Entrix",
    "Slogan": "Acceso seguros, espacios tranquilos",
    "Descripcion": "Software de cámaras inteligentes",
    "Categoria": "Otro",
    "Impacto": "Servicio, Económico, Tecnológico",
    "ODS": "Industria, innovación e infraestructura",
    "Integrantes": "Joaquín L, Joaquín R, Matías N, Luca S, Facundo B",
    "superTags": "Casa y hogar, Finanzas, Inteligencia Artificial, Tecnología",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr206"
  },
  {
    "Nombre": "GPUnit",
    "Slogan": "GPUnit es una startup de reacondicionamiento y venta de Placas de video",
    "Descripcion": "Tomamos placas de video que se usaban para minar las reacondicionamos y las vendemos, en general para computadoras.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Tecnológico",
    "ODS": "Ninguno",
    "Integrantes": "Nicolas K, Valentin K, Joaquin A y Manuel G",
    "superTags": "Compras, Tecnología",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr207"
  },
  {
    "Nombre": "sunroll",
    "Slogan": "un producto muy inovador para mejorar la vida de los niños y adultos",
    "Descripcion": "un pote para aplicar protector solar a los niños para que a los adulos se les haga mas facil",
    "Categoria": "Otro",
    "Impacto": "producto, Económico, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "valen m,nicole r,delfina f",
    "superTags": "Arte y diseño, Belleza y cuidado personal, Salud y Medicina, Sustentabilidad",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr208"
  },
  {
    "Nombre": "Bodys",
    "Slogan": "Nuestro proyecto es una marca para que todas las mujeres se sientan cómodas a la hora de comprar ropa",
    "Descripcion": "Nuestro proyecto es una tienda de ropa, online y presencial, pensada para que todas las mujeres puedan encontrar prendas que les queden bien y las hagan sentir cómodas. Ofrecemos talles desde el 2XS hasta el 4XL, con una línea de ropa básica, moderna y de buena calidad, hecha con un calce real que respeta las medidas de cada cuerpo. Queremos que vestirse sea un momento simple y agradable, sin importar la contextura física, para que todas puedan sentirse seguras y a la moda.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Económico, Social",
    "ODS": "Reducción de las desigualdades",
    "Integrantes": "Micaela G, Micaela E, Sofia S, Mora H",
    "superTags": "Arte y diseño, Compras",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr209"
  },
  {
    "Nombre": "KOPE",
    "Slogan": "Camión que reparte viandas saludables por paradas fijas a un precio moderado.",
    "Descripcion": "Un camion que reparte viandas saludables mediante una web y las da en paradas fijas propuestas por la empresa.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Económico, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "LUCAS G, LORENZO C, TOMAS K Y BENJAMIN P",
    "superTags": "Comida y bebida",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr210"
  },
  {
    "Nombre": "Studia",
    "Slogan": "Studia te conecta con tu carrera y universidad ideal para tu futuro.",
    "Descripcion": "Studia es una plataforma digital que ayuda a los estudiantes a encontrar su carrera y universidad ideal, centralizando en un solo lugar toda la información académica relevante. Permite descubrir opciones, comparar instituciones, acceder a becas y recibir orientación vocacional personalizada, facilitando así una decisión informada y alineada con los intereses y objetivos de cada persona. Con un diseño simple y pensado para el usuario joven, Studia transforma un proceso complejo y fragmentado en una experiencia clara, rápida y confiable.",
    "Categoria": "Otro",
    "Impacto": "App, Cultural, Económico, Social",
    "ODS": "Educación de calidad",
    "Integrantes": "Santiago B, Manuel K",
    "superTags": "Educación",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr211"
  },
  {
    "Nombre": "Patria Inédita",
    "Slogan": "Contenido audiovisual sobre la historia argentina.",
    "Descripcion": "Una compilacion de videos cortos que hablan sobre la vida menos difundida de los proceres argentinos.",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Cultural, Social",
    "ODS": "Ninguno",
    "Integrantes": "Sophie K",
    "superTags": "Educación, Entretenimiento",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr212"
  },
  {
    "Nombre": "Petcklace",
    "Slogan": "Collar inteligente para mascotas para el cuidado de la salud de ellas.",
    "Descripcion": "Petcklace es un collar para mascotas que tiene incorporado un gps, reconocimiento de voz, mide los signos vitales, puede comunicarse con el dueño y muchos más elementos. Este collar también está monitoreado por una aplicación celular en la que se reciben alertas que indican si hay algún movimiento extraño o fuera de lo común y en la que también se pueden ver todas estas cosas reflejadas en vivo.  Esta propuesta está destinada a las familias que tienen mascotas, mayormente perros y gatos, con la idea de que estas puedan cuidar y saber sobre la salud de las mismas mascotas.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Económico, Tecnológico",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Juana F., Sofia F., Manuela S., Katia S., Milena F.",
    "superTags": "Casa y hogar, Inteligencia Artificial, Salud y Medicina, Tecnología",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr213"
  },
  {
    "Nombre": "Zensory",
    "Slogan": "Termo sensorial que mejora la experiencia de tomar agua a traves de aromas sin alterar su composición.",
    "Descripcion": "El proyecto consiste en un termo sensorial que usa filtros con aromas para modificar la percepción del sabor del agua sin cambiar su composición química. Su objetivo es incentivar el consumo del agua, especialmente en personas que prefieren bebidas azucaradas, promoviendo así hábitos más saludables y reduciendo el consumo de las mismas.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Económico, Social, Tecnológico",
    "ODS": "Agua limpia y saneamiento",
    "Integrantes": "Tomas J, Jeremias L, Sebastian L e Ignacio Y.",
    "superTags": "Belleza y cuidado personal, Comida y bebida",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr214"
  },
  {
    "Nombre": "Frescalía",
    "Slogan": "\"Color que cuida, tecnología que protege\"",
    "Descripcion": "Es un proyecto que tiene el fin de mejorar la seguridad en el rubro alimenticio del país, específicamente para evitar consumir carnes en mal estado y contraer enfermedades o intoxicaciones graves. Es un parche que esta incluido en el empaquetado de la carne que, gracias a su composición química con elementos naturales,  cambia de color en respuesta a los gasees (PH)  liberados por la carne cuando deja de estar en buen estado para ser consumida.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Económico, Social, Tecnológico",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Catalina Q. Julia R. Vera J. Victoria Q.",
    "superTags": "Comida y bebida, Salud y Medicina, Tecnología",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr215"
  },
  {
    "Nombre": "Hindervape",
    "Slogan": "Sabor amargo, vida dulce",
    "Descripcion": "Hindervape es un producto innovador diseñado para ayudar a las personas, especialmente jóvenes, a dejar el vapeo de manera saludable, accesible y sostenible. Consiste en una lámina adhesiva biodegradable que se coloca en la boquilla del dispositivo, generando un sabor desagradable que provoca rechazo y reduce voluntariamente el consumo, sin utilizar nicotina ni sustancias tóxicas.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Económico",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Mia G, Uma Z, Lara K y Luana G",
    "superTags": "Salud y Medicina",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr216"
  },
  {
    "Nombre": "SaludBot",
    "Slogan": "Chatbot médico pediátrico que orienta sobre síntomas leves y optimiza la atención sanitaria.",
    "Descripcion": "El proyecto consiste en desarrollar un chatbot especializado en salud pediátrica, diseñado para orientar a padres y tutores frente a síntomas leves en niños, como fiebre baja, tos o resfrío. Utilizará información médica confiable y realizará preguntas específicas para ofrecer recomendaciones iniciales, evitando así la saturación de hospitales y centros de salud. Contará con historial del paciente, integración con dispositivos inteligentes y la posibilidad de derivar a médicos reales cuando sea necesario, mejorando la eficiencia del sistema sanitario y brindando tranquilidad a las familias.",
    "Categoria": "Otro",
    "Impacto": "App, Social, Tecnológico",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Matias F, Lucas A, Matias T, Agustin L",
    "superTags": "Salud y Medicina, Tecnología",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr217"
  },
  {
    "Nombre": "EYEON",
    "Slogan": "Este proyecto conecta las personas con dificultades visuales con sus problemáticas en la calle.",
    "Descripcion": "Nuestro proyecto son unos anteojos diseñados con sensores, para que las personas que presentan discapacidad visual, ya sea total o parcial, puedan detectar aquellos objetos o percances que el bastón no puede detectar, dado que se encuentran sobre la altura que el bastón blanco puede localizar. Es posible detectar estos peligros mediante distintos sensores y cámaras.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Social, Tecnológico",
    "ODS": "Reducción de las desigualdades",
    "Integrantes": "Iara R, Tomás O, Sofía K y Tomás D",
    "superTags": "Arte y diseño, Inclusión, Tecnología",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr218"
  },
  {
    "Nombre": "Carmoon",
    "Slogan": "tecnologia de asistencia a la conduccion de todo tipo de autos",
    "Descripcion": "Tecnologias, provenientes de Israel, las cuales ayudan a la conduccion de autos (por ejemplo alerta de puntos ciegos, cambio de carril, frenado de emergencia, entre otras ayudas) las cuales previenen siniestros viales por errores humanos.",
    "Categoria": "Otro",
    "Impacto": "Dispositivo tecnologico, Económico, Social",
    "ODS": "Ninguno",
    "Integrantes": "Santino C. & Nicolas S",
    "superTags": "Autos y vehículos, Inteligencia Artificial",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr219"
  },
  {
    "Nombre": "Blink",
    "Slogan": "Base de datos",
    "Descripcion": "Las bases de datos actuales a menudo son ineficientes, poco confiables y difíciles de usar, lo que provoca que muchas empresas prefieran depender de archivos de Excel obsoletos. Esta problemática afecta la productividad de los negocios, el tiempo de los clientes y la capacidad de las empresas para analizar su información de manera efectiva. La solución propuesta es desarrollar una base de datos confiable y fácil de usar que se adapte a las necesidades de cada empresa, permitiendo la personalización y la integración con herramientas como Power BI para transformar datos complejos en gráficos interactivos. De esta manera, se busca optimizar los procesos empresariales, facilitar la toma de decisiones y aumentar la confianza de los inversores.",
    "Categoria": "Otro",
    "Impacto": "App, Social, Tecnológico",
    "ODS": "Trabajo decente y crecimiento económico",
    "Integrantes": "Nicolas A, Lucia B, Ary L, Luana S y Matias W.",
    "superTags": "Inteligencia Artificial, Tecnología, Organización y bienestar",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr220"
  },
  {
    "Nombre": "Bootiq",
    "Slogan": "\"Un solo botín, todas las canchas.\"",
    "Descripcion": "Bootiq es un botín innovador con suela intercambiable, pensado para adaptarse a diferentes canchas como césped natural, sintético y piso. Su sistema de encastre permite cambiar la suela de forma rápida y segura, sin herramientas, ofreciendo comodidad y buen rendimiento en cualquier superficie. Esta propuesta es ideal para personas con pocos recursos, ya que evita la compra de varios pares y hace que el deporte sea más accesible.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Económico",
    "ODS": "Producción y consumo responsables",
    "Integrantes": "Thiago k, Lucas K, Franco D y Dan J",
    "superTags": "Deportes",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr221"
  },
  {
    "Nombre": "Hydronix",
    "Slogan": "Remeras innovadoras con parches reutilizables que controlan la transpiración y mejoran la comodidad diaria.",
    "Descripcion": "Hydronix es una línea de remeras diseñadas para personas que tienenhiperhidrosis axilar o buscan una solución práctica y estética contra la transpiración excesiva. Incorporan parches absorbentes, reutilizables y lavables integrados en la zona de las axilas, lo que evita manchas, incomodidad y la necesidad de tratamientos médicos invasivos o costosos. El producto combina innovación textil, sustentabilidad y cuidado de la imagen personal, apuntando a un público de entre 15 y 55 años que prioriza la comodidad, la salud y la confianza en su vida diaria.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible, Económico, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Lola K, Sofía S, Esmeralda B y Ronen C",
    "superTags": "Compras, Deportes, Salud y Medicina, Sustentabilidad",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr222"
  },
  {
    "Nombre": "TennIQ",
    "Slogan": "Pelota de tenis inteligente que detecta impactos y muestra el pique en una app.",
    "Descripcion": "El proyecto propone desarrollar una pelota de tenis inteligente con sensor inercial y batería recargable, capaz de detectar el punto exacto de impacto durante el juego y transmitirlo vía Bluetooth a una aplicación móvil con realidad aumentada. Esta solución busca resolver discusiones por jugadas dudosas en partidos amateurs, ofreciendo precisión, accesibilidad y una mejor experiencia para jugadores, entrenadores y academias.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible y App, Social, Tecnológico",
    "ODS": "Ninguno",
    "Integrantes": "Julián C, Gonzalo E, Tomás M, Agustín S y Lucas Z",
    "superTags": "Deportes, Tecnología",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr223"
  },
  {
    "Nombre": "creer o reventar",
    "Slogan": "Un podcast que va a  estar subido a spotify, que contenga  3 capítulos, y cada uno va a durar entre 20/25 minutos. Los capítulos van a seguir una temática sobre supersticiones, creencias y el inconsciente.",
    "Descripcion": "Creer o Reventar es un podcast de tres episodios donde exploramos cómo el inconsciente se mezcla con supersticiones populares, y creencias mágicas a través de la psicología. Desde el empacho hasta los sueños, pasando por gatos negros, cábalas y ojeaduras, un podcast que mezcla humor, saber popular y un análisis con una mirada profesional ¿Creemos en estas cosas… o necesitamos creer para no sentirnos tan solos?",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Social",
    "ODS": "Ninguno",
    "Integrantes": "julieta oliva, keila lichtensztejn, nicole balli",
    "superTags": "Comunicaciones, Entretenimiento, Salud y Medicina, sueños",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr224"
  },
  {
    "Nombre": "La guia Gourmet de la Cocina Tumbera",
    "Slogan": "Que pasaria si ponemos a un turro en una cocina y lo grabamos?",
    "Descripcion": "es un programa de humor desopilante y cocina  que plantea el que pasaria si en lugar de tener a un cheff profesional explicandonos recetas tuvieramos a 2 turros.",
    "Categoria": "Otro",
    "Impacto": "Bien cultural, Social",
    "ODS": "Ninguno",
    "Integrantes": "Benito C y Santino G",
    "superTags": "Comida y bebida, Entretenimiento, Inclusión",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr225"
  },
  {
    "Nombre": "DiHy Care",
    "Slogan": "Herramienta digital para registrar, recordar y visualizar datos de hipertensión y diabetes.",
    "Descripcion": "Nuestro proyecto propone desarrollar una aplicación web/ móvil que facilite a las personas con hipertensión o diabetes el registro diario de datos clave (mediciones de glucosa y presión arterial, ingesta de comidas, ejercicio, dosis de insulina y uso de medicamentos). La herramienta contará con una agenda que envía recordatorios para tomar pastillas e inyectarse insulina, y permitirá crear gráficos de tendencia para visualizar la evolución de la glucosa, la presión arterial y los carbohidratos consumidos a lo largo del tiempo, con el objetivo de mejorar la adherencia al tratamiento y la toma de decisiones informadas sobre la salud.",
    "Categoria": "Otro",
    "Impacto": "App, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Ailén dB, Tomás S, Iara G, Thiago S y Beltrán C",
    "superTags": "Comida y bebida, Deportes, Salud y Medicina",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr226"
  },
  {
    "Nombre": "SignAI",
    "Slogan": "SignAI es un traductor de lengua de señas continuo.",
    "Descripcion": "SignAI es una solución que viene a resolver 2 problemas principales: En primer lugar, la dificultad en la comunicación entre usuarios de la lengua de señas y personas que no están familiarizadas con esta. En segundo lugar, la falta de promoción de la LSA. Para resolver estos problemas ideamos una app que tenga varias funcionalidades usando nuestros modelos de IA.",
    "Categoria": "Otro",
    "Impacto": "App, Social, Tecnológico",
    "ODS": "Ninguno",
    "Integrantes": "Federico DN, Benjamin P, Maximiliano S, Borja I, Tomás GL",
    "superTags": "Arte y diseño, Comunicaciones, Educación, Inclusión, Inteligencia Artificial, Tecnología",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr227"
  },
  {
    "Nombre": "TechMarketBA",
    "Slogan": "Marketplace de componenentes electrónicos y laptops, que busca reducir el e-waste",
    "Descripcion": "TechMarketBA es un marketplace digital diseñado para facilitar la compra y venta de laptops y componentes de computadora usados en la Ciudad de Buenos Aires. La plataforma permite que cualquier persona pueda publicar y vender sus dispositivos electrónicos de forma segura, rápida y sencilla. Nuestro objetivo es fomentar la reutilización tecnológica, ofrecer opciones accesibles a los compradores y brindar una experiencia confiable tanto para vendedores como para entusiastas del hardware.",
    "Categoria": "Otro",
    "Impacto": "Web, Ambiental, Económico, Tecnológico",
    "ODS": "Producción y consumo responsables",
    "Integrantes": "Juan B, Eric G y Manuel P P",
    "superTags": "Sustentabilidad, Tecnología",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr228"
  },
  {
    "Nombre": "SepsIA",
    "Slogan": "Detección temprana de Sepsis mediante inteligencia artificial.",
    "Descripcion": "SepsIA es una página web destinada a personal médico para la detección temprana de sepsis a través del análisis de los datos clínicos del paciente. El médico ingresa los datos del paciente y con IA se obtiene un porcentaje de probabilidad de sepsis.",
    "Categoria": "Otro",
    "Impacto": "Web, Social, Tecnológico",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Dana R, Sofia M, Jazmin F, Sofia A y Julieta K",
    "superTags": "Inteligencia Artificial, Salud y Medicina, Tecnología",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr229"
  },
  {
    "Nombre": "AutonomIA",
    "Slogan": "Un dispositivo de visión artificial que busca devolver la autonomía a las personas con discapacidad visual.",
    "Descripcion": "Autonomía consiste en un programa que mediante una cámara, un micrófono y un audífono detecta, con inteligencia artificial, obstáculos en el camino de las personas no videntes, lee textos, encuentra objetos perdidos y reconoce colores.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Social, Tecnológico",
    "ODS": "Reducción de las desigualdades",
    "Integrantes": "Santiago D, Gabriel F, Lautaro H, Miriam S",
    "superTags": "Inclusión, Inteligencia Artificial, Tecnología",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr230"
  },
  {
    "Nombre": "IDDO",
    "Slogan": "IDDO es una billetera virtual para niños de diez a trece años.",
    "Descripcion": "Nuestro proyecto, IDDO, es una billetera virtual enfocada en niños para que puedan hacer uso del dinero sin tener que mandatoriamente tener un billete físico. Esto se logra mediante las regulaciones y controles que el padre responsable adquiere para ejecutarlas en la aplicación con el fin de tener la tranquilidad de darle a su hijo una suma de dinero.",
    "Categoria": "Otro",
    "Impacto": "App, Económico, Social",
    "ODS": "Ninguno",
    "Integrantes": "Ian B, Oliver F, Dan S.",
    "superTags": "Educación",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr231"
  },
  {
    "Nombre": "CV Analytics",
    "Slogan": "Servicio de asesoría de CVs online",
    "Descripcion": "Una página web que compara currículums con puestos de trabajo, proporcionando una versión mejorada del curriculum.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Social, Tecnológico",
    "ODS": "Trabajo decente y crecimiento económico",
    "Integrantes": "Manuel C, Valentino S, Andres C, Uriel C",
    "superTags": "Inteligencia Artificial, Tecnología",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr232"
  },
  {
    "Nombre": "DermaScan",
    "Slogan": "Página web que ayuda la detección de dermatitis atópica.",
    "Descripcion": "Es una página web que, con la ayuda de la inteligencia artificial, determina la severidad de la dermatitis atópica en una persona, acelerando el tiempo de diagnóstico y mejorando la precisión en comparación con un diagnóstico realizado por una persona.",
    "Categoria": "Otro",
    "Impacto": "Web, Social, Tecnológico",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Ignacio S, Nicolas E, Joaquin F, Thomas S.",
    "superTags": "Inteligencia Artificial, Salud y Medicina, Tecnología",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr233"
  },
  {
    "Nombre": "Fraud Fighter",
    "Slogan": "Simulador de estafas telefónicas para personas mayores.",
    "Descripcion": "Un simulador de chats y llamadas, ambos basados en inteligencia artificial, que ayuda a detectar con mayor facilidad las estafas telefónica",
    "Categoria": "Otro",
    "Impacto": "Web, Económico, Social",
    "ODS": "Ninguno",
    "Integrantes": "Tomas D, Matías S, Nicolás I",
    "superTags": "Educación, Finanzas, Inteligencia Artificial",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr234"
  },
  {
    "Nombre": "Pathrise",
    "Slogan": "Una aplicación integral de busqueda de trabajo y formación/aprendizaje apuntado a jóvenes.",
    "Descripcion": "Pathrise es una plataforma integral para el desarrollo profesional de estudiantes que combina mentoría, proyectos reales, validación de habilidades y oportunidades de internships personalizadas. A diferencia de las bolsas de trabajo tradicionales u otras plataformas, Pathrise no solo conecta talento con empresas, sino que también forma y acompaña a los estudiantes durante todo el proceso. La plataforma ofrece perfiles potenciados por inteligencia artificial para mostrar competencias reales, un sistema de matching inteligente para vincular estudiantes con oportunidades adecuadas, y un enfoque en el desarrollo de habilidades blandas además de las técnicas. Incluye una plataforma educativa integrada con formación práctica, una red de mentores para guiar el crecimiento y un ecosistema emprendedor que fomenta la creación de proyectos propios.",
    "Categoria": "Otro",
    "Impacto": "App, Económico, Social",
    "ODS": "Educación de calidad",
    "Integrantes": "Marco Yadarola, Nicolás Michalski, Francisco Kucher y Fermin Daros",
    "superTags": "Educación, Eventos, Inteligencia Artificial, Tecnología",
    "Orientación": "Gestión Belgrano",
    "sinergizado": "FALSE",
    "id": "pr235"
  },
  {
    "Nombre": "SPEI (Sistema de Predicción y Expectativa de Inventario)",
    "Slogan": "Sistema web con IA que predice inventario diario usando ventas pasadas y flujo de clientes.",
    "Descripcion": "Sistema de Predicción y Expectativa de Inventario (SPEI) es un proyecto que consiste en desarrollar una página web que, mediante inteligencia artificial, podrá calcular la cantidad de diferentes productos e inventario que un local deberá requerir diariamente, utilizando estadísticas sobre el flujo diario de personas y registros de ventas anteriores.",
    "Categoria": "Otro",
    "Impacto": "Web, Económico, Tecnológico",
    "ODS": "Producción y consumo responsables",
    "Integrantes": "Joaquin B, Juana T, Victoria P",
    "superTags": "Comida y bebida, Compras, Finanzas, Inteligencia Artificial, Tecnología",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr236"
  },
  {
    "Nombre": "QuickFix",
    "Slogan": "Aplicación web que conecta clientes, trabajadores y personas desempleadas para ofrecer oficios seguros y confiables.",
    "Descripcion": "Quick-Fix es una aplicación web argentina que busca formalizar y modernizar el mercado de los oficios, conectando de manera rápida y segura a clientes con trabajadores calificados, mientras ofrece oportunidades de capacitación y reinserción laboral para personas desempleadas. La plataforma incluye perfiles verificados, un sistema de reseñas, mensajería directa y pagos digitales, generando confianza y transparencia en un sector caracterizado por la informalidad.",
    "Categoria": "Otro",
    "Impacto": "Web, Social",
    "ODS": "Trabajo decente y crecimiento económico",
    "Integrantes": "Mateo A, Lucas R, Agustin K, Ivan S, Juan Ignacio C",
    "superTags": "Casa y hogar, Educación",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr237"
  },
  {
    "Nombre": "Trevian",
    "Slogan": "Trevian es una aplicación mobile que permite al usuario obtener una zapatilla con una plantilla ortopédica personalizada integrada, creada simplemente cargando algunas fotos y videos de su pie.",
    "Descripcion": "El proyecto consiste en una aplicación mobile que permita analizar la pisada del usuario a partir de imágenes y videos de sus pies. Utilizando algoritmos de Machine Learning, la app generará automáticamente una plantilla ortopédica personalizada en 3D, diseñada para corregir y optimizar la pisada según las necesidades del usuario.",
    "Categoria": "Otro",
    "Impacto": "App, Tecnológico",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Lola N, Lucas B, Ignacio N, Lucas G, Matias S y Matias K.",
    "superTags": "Deportes, Inteligencia Artificial, Salud y Medicina, Tecnología",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr238"
  },
  {
    "Nombre": "Remind",
    "Slogan": "Remind, un asistente personal para personas mayores, ayuda a recordar tareas para vivir con tranquilidad",
    "Descripcion": "Remind es una aplicación diseñada para ayudarte a recordar tus tareas importantes del día a día. Funciona como un asistente personal muy sencillo y amigable que te muestra todo lo que necesitas hacer en el día. Con Remind, puedes ver fácilmente tus citas, cuándo tomar tu medicina o recordar que tienes que llamar o ver a un familiar",
    "Categoria": "Otro",
    "Impacto": "Web, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Benjamin V",
    "superTags": "Salud y Medicina",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr239"
  },
  {
    "Nombre": "MolGenAI",
    "Slogan": "Una IA que genera nuevas moléculas para contribuir al desarrollo de nuevos fármacos contra la diabetes tipo 2.",
    "Descripcion": "Una IA que a partir de moléculas ya existentes, genera nuevas con mejores características farmacológicas, para contribuir al desarrollo de nuevos fármacos para tratar la diabetes tipo 2.",
    "Categoria": "Otro",
    "Impacto": "Investigación, Económico, Social, Tecnológico",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Milena P, Rocio C, Valentin S y André M",
    "superTags": "Inteligencia Artificial, Salud y Medicina, Tecnología",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr240"
  },
  {
    "Nombre": "Etiketa",
    "Slogan": "Aplicación móvil que identifica disruptores endocrinos en productos y recomienda alternativas más saludables.",
    "Descripcion": "Etiketa es una aplicación móvil que permite a los usuarios escanear cosméticos y productos de higiene para detectar la presencia de disruptores endocrinos. La app ofrece una calificación de salud del producto, recomendaciones de alternativas más seguras y filtros personalizados según las necesidades del usuario. Su objetivo es fomentar un consumo más consciente, mejorar la salud y reducir la exposición a sustancias potencialmente dañinas en la vida cotidiana.",
    "Categoria": "Otro",
    "Impacto": "App, Cultural, Tecnológico",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Sol M, Lucila D, Sophie S, Sebastian H",
    "superTags": "Belleza y cuidado personal, Comunicaciones, Salud y Medicina, Tecnología",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr241"
  },
  {
    "Nombre": "Zwap",
    "Slogan": "Plataforma web que permite a los usuarios intercambiar su casa por otra durante un periodo de tiempo determinado.",
    "Descripcion": "Zwap es una web que permite a personas de distintos lugares del mundo intercambiar sus casas temporalmente para viajar sin pagar alquiler o alojamiento. El objetivo es crear una comunidad de confianza que facilite el turismo colaborativo y económico. Además de reducir los costos de viaje, Zwap busca fomentar una experiencia cultural más real. Al hospedarse en hogares de personas locales, los usuarios pueden conocer mejor las costumbres, estilos de vida y entornos locales.  También cuenta con filtros personalizados para encontrar opciones que se ajusten a las necesidades de cada usuario, como familias, mascotas, ubicación o duración del viaje. Zwap promueve una forma de turismo más sustentable, reduciendo el impacto ambiental del hospedaje tradicional y aprovechando mejor los espacios disponibles.",
    "Categoria": "Otro",
    "Impacto": "Web, Cultural, Económico, Social, Tecnológico",
    "ODS": "Ninguno",
    "Integrantes": "Maia M, Matias V, Josefina K",
    "superTags": "Casa y hogar, Comunicaciones, Tecnología, Viajes y local",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr242"
  },
  {
    "Nombre": "ExplorAR",
    "Slogan": "Aplicación web que ofrece actividades turísticas y gastronómicas en ARG.",
    "Descripcion": "Realizar una plataforma donde se encuentren muchos restaurantes, o actividades turísticas por ARG para que todas las personas puedan realizar todas las actividades y tengan varias opciones para ir a comer y puedan decidir.",
    "Categoria": "Otro",
    "Impacto": "Web, Tecnológico",
    "ODS": "Ninguno",
    "Integrantes": "Agustin B, Uriel Z, Matias M",
    "superTags": "Comida y bebida, Mapas y navegación, Tecnología, Turismo",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr243"
  },
  {
    "Nombre": "Statill",
    "Slogan": "Sistema de digitalización de comercios con soporte estadístico para vendedores",
    "Descripcion": "Aplicación web que ayuda a los negocios a generar ventas. Esto se logra mediante: manejo de stock (inventario), estadísticas de venta (registro de qué y cuánto se compra y el análisis pertinente), ofrecer descuentos/promociones, sistema de fidelidad (puntos tipo mcdonalds app), localizar digitalmente a los comercios (y permitir filtros de búsqueda).",
    "Categoria": "Otro",
    "Impacto": "Web, Económico, Tecnológico",
    "ODS": "Trabajo decente y crecimiento económico",
    "Integrantes": "Martín A, Manuel CG, Sebastían B, Gerónimo CG, Marcos  T y Félix R",
    "superTags": "Comida y bebida, Compras",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr244"
  },
  {
    "Nombre": "wallet simulator",
    "Slogan": "es un simulador de billetera virtual para personas neurodivergentes",
    "Descripcion": "El objetivo principal de este proyecto es contribuir al desarrollo de competencias digitales y financieras en personas con dificultades de aprendizaje. Que les permitan familiarizarse con el uso de billeteras virtuales en un entorno seguro, comprensible y adaptado a sus necesidades cognitivas.",
    "Categoria": "Otro",
    "Impacto": "Web, Económico, Social, Tecnológico",
    "ODS": "Ninguno",
    "Integrantes": "Santiago pimas garrone, tomas ramollino, nicolas dryzun",
    "superTags": "Casa y hogar, Educación, Finanzas",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr245"
  },
  {
    "Nombre": "Donaciones Seguras",
    "Slogan": "Auditor y \"marketplace\" de donaciones.",
    "Descripcion": "Nuestro proyecto consiste de dos ejes: por un lado una base de datos que controla cada donacion que entra, que llegue a destino y a su destinatario. Por otro lado, le permite a la persona afectada que necesita una donación a poder reservar sus productos con anticipación.",
    "Categoria": "Otro",
    "Impacto": "Web, Social, Tecnológico",
    "ODS": "Reducción de las desigualdades",
    "Integrantes": "Nicolas F, Nicolás L.T., Dan S",
    "superTags": "Casa y hogar, Tecnología",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr246"
  },
  {
    "Nombre": "MercadoLite",
    "Slogan": "Una aplicación inclusiva que facilita el uso de manejo de dinero a personas neurodivergentes.",
    "Descripcion": "Mercado Lite es un proyecto que busca crear una aplicación inclusiva y accesible para personas con neurodivergencias. La idea es ofrecer una plataforma digital clara, simple y fácil de usar, que elimine barreras y fomente la igualdad de oportunidades. El objetivo principal es mejorar la experiencia de uso de la tecnología, brindando una herramienta confiable y pensada especialmente para sus necesidades.",
    "Categoria": "Otro",
    "Impacto": "App, Económico, Social, Tecnológico",
    "ODS": "Reducción de las desigualdades",
    "Integrantes": "Lautaro Z, Dan G, Joaquin L y Valentin A",
    "superTags": "Arte y diseño, Finanzas, Inclusión, Tecnología",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr247"
  },
  {
    "Nombre": "FISA",
    "Slogan": "Analisis de solicitantes de prestamos y calculo y evaluación de prestamos bancarios personales.",
    "Descripcion": "El proyecto FISA busca ofrecer una herramienta integral para la evaluación de solicitantes de préstamos. Su objetivo es analizar los datos de cada persona, calcular las cuotas en función de sus ingresos, deudas y riesgo crediticio, y brindar un resultado claro sobre su elegibilidad. Además, FISA no se limita a aceptar o rechazar solicitudes, sino que también ofrece recomendaciones para que los usuarios puedan mejorar su perfil como solicitantes, aumentando sus posibilidades de acceder a mejores condiciones de financiamiento en el futuro.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Económico, Social, Tecnológico",
    "ODS": "Ninguno",
    "Integrantes": "Martin B, David T, Facundo E, Felipe B",
    "superTags": "Educación, Finanzas, Inclusión, Inteligencia Artificial",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr248"
  },
  {
    "Nombre": "PipeEye",
    "Slogan": "Plataforma web dedicada al análisis de radiografías de ductos con inteligencia artificial para la detección de posibles fallas.",
    "Descripcion": "PipeEye es una plataforma basada en inteligencia artificial que analiza automáticamente radiografías de tuberías para detectar, segmentar y clasificar indicaciones conforme a normativas legales. Su tecnología acelera los procesos de inspección, reduce costos operativos y mejora la seguridad y eficiencia en sectores energéticos e industriales.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Económico, Tecnológico",
    "ODS": "Industria, innovación e infraestructura",
    "Integrantes": "Jazmín N., Gabriel S., Laila D. Tomás H. y Matías G.",
    "superTags": "Inteligencia Artificial, Tecnología",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr249"
  },
  {
    "Nombre": "CalibraX",
    "Slogan": "chancho que se especializa en analisis y cuidado de cañerias",
    "Descripcion": "un chancho que, con ia, con camaras y con sensores detecta irregularidades en cañerias.",
    "Categoria": "Otro",
    "Impacto": "Web, Ambiental, Tecnológico",
    "ODS": "Industria, innovación e infraestructura",
    "Integrantes": "Lautaro U, Santino D, Bautista M, Valentin K",
    "superTags": "Inteligencia Artificial, Tecnología",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr250"
  },
  {
    "Nombre": "Pescachod",
    "Slogan": "dispositivo que mide datos del agua para pescar y luego ser subido a una aplicación",
    "Descripcion": "Es un dispositivo con varios sensores que miden si hay peces en el agua y también si son comestibles. Una vez que el usuario toma estos datos, puede subirlos manualmente a la aplicación para ser vistos por la comunidad pesquera, agrandando su criterio a la hora de pescar.",
    "Categoria": "Otro",
    "Impacto": "Bien tangible y servicio, Ambiental",
    "ODS": "Agua limpia y saneamiento",
    "Integrantes": "Micael M, Santino G, Santino C, Baltazar M",
    "superTags": "Comida y bebida, Deportes, Sustentabilidad",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr251"
  },
  {
    "Nombre": "AI Assistant",
    "Slogan": "Inteligencia artificial que optimiza el uso de Gmail.",
    "Descripcion": "AI Assistant es una plataforma web que utiliza inteligencia artificial para optimizar la gestión del correo electrónico, organizando, clasificando y priorizando los mensajes de manera automática según las necesidades de cada usuario. Diseñada para quienes reciben grandes volúmenes de correos diarios, permite ahorrar tiempo y reducir la sobrecarga de información, ofrece un chatbot inteligente para interactuar y obtener detalles sobre los mensajes. Su funcionamiento se basa en la vinculación de la cuenta de Google a la página web.",
    "Categoria": "Otro",
    "Impacto": "Web, Económico, Social, Tecnológico",
    "ODS": "Industria, innovación e infraestructura",
    "Integrantes": "Tobias R, Joaquin R, Fabrizio H y Benjamin M",
    "superTags": "Comunicaciones, Inteligencia Artificial, Tecnología",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr252"
  },
  {
    "Nombre": "favores",
    "Slogan": "Aplicaciòn mediante la cual la gente se puede hacer favores.",
    "Descripcion": "La idea de esta app es resolver problemas inmediatos en momentos poco oportunos. Por ejemplo, estás en tu casa y quieres una gaseosa, pero las apps de delivery te piden un gasto mínimo, además de que tardan mucho en entregar. Esta aplicación funciona para que alguien que esté cerca tanto del negocio como de tu casa acepte comprar el producto y llevártelo al lugar que tú elijas.",
    "Categoria": "Otro",
    "Impacto": "Web, Económico, Social",
    "ODS": "Ciudades y comunidades sostenibles",
    "Integrantes": "Aaron M & Theo W",
    "superTags": "Casa y hogar, Comida y bebida, Compras, Comunicaciones, Mapas y navegación, Viajes y local",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr253"
  },
  {
    "Nombre": "Boost",
    "Slogan": "Web destinada a deportistas que buscan mejorar su rendimiento deportivo a través del gimnasio",
    "Descripcion": "Página web que ayuda a deportistas a mejorar su rendimiento. Se les va a pedir completar un pequeño formulario para después darles una rutina especializada para mejorar en su deporte, se le dará un seguimiento básico y un lugar en donde ver como hacer los ejercicios correctamente, el objetivo es que mejoren la fuerza o resistencia en donde lo necesiten para poder rendir mejor en la cancha. Está hecho para deportistas semi profesionales o amateurs que ya pagan por su deporte y no tienen la posibilidad de pagar un entrenador personal, pero puede ser utilizado por todo el mundo.",
    "Categoria": "Otro",
    "Impacto": "Web, Cultural, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Liam K, Matias N, Julian R, Lautaro L",
    "superTags": "Deportes, Entretenimiento, Salud y Medicina",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr254"
  },
  {
    "Nombre": "LinkUp",
    "Slogan": "LinkUp es un copiloto de IA que organiza, automatiza y conecta founders y PMs",
    "Descripcion": "LinkUp es una plataforma que funciona como copiloto de inteligencia artificial para founders y project managers. Centraliza herramientas, automatiza tareas repetitivas como reportes y seguimiento de objetivos, y facilita la organización del trabajo para que los equipos puedan enfocarse en lo importante. Además, integra recursos y conexiones estratégicas dentro del ecosistema emprendedor, ofreciendo un espacio unificado para gestionar proyectos y tomar decisiones con mayor claridad.",
    "Categoria": "Otro",
    "Impacto": "Servicio, Económico, Social, Tecnológico",
    "ODS": "Industria, innovación e infraestructura",
    "Integrantes": "Ezequiel A, Nicolas S y Benjamin K",
    "superTags": "Educación, Finanzas, Inteligencia Artificial, Tecnología",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr255"
  },
  {
    "Nombre": "PIA",
    "Slogan": "Inteligencia Artifcial la cual ayuda a la deteccion del cancer de pancreas",
    "Descripcion": "PIA es una Inteligencia Artificial la cual brinda ayuda al medico a poder dar una respuesta mas eficaz y efectiva al medico mediante el uso de la misma para la prediccion del cancer de pancreas.",
    "Categoria": "Otro",
    "Impacto": "Web, Social",
    "ODS": "Salud y Bienestar",
    "Integrantes": "Tobias S, Pablo V, Elian E, Pedro T y Gael M",
    "superTags": "Inteligencia Artificial, Salud y Medicina",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr256"
  },
  {
    "Nombre": "Sponsor Del Recuerdo",
    "Slogan": "Sponsor del recuerdo es un documental que recorre las marcas y su evolucion en los mundiales de futbol",
    "Descripcion": "Sponsor del recuerdo un documental que muestre la evolucion de las marcas en los mundiales de futbol no desde el lado comercial, sino como un elemento vital mas de los mismos",
    "Categoria": "Otro",
    "Impacto": "entretenimiento, Cultural, Social",
    "ODS": "Ninguno",
    "Integrantes": "Rodrigo B, Matias S y Nicolas N",
    "superTags": "Deportes, Entretenimiento, Eventos",
    "Orientación": "Medios",
    "sinergizado": "FALSE",
    "id": "pr257"
  },
  {
    "Nombre": "Centinel AI",
    "Slogan": "mejorar acceso, seguridad de la empresa y de sus empleados y su dinero",
    "Descripcion": "molinetes con inteligencia artificial que trabajan con deteccion facial para instituciones privadas",
    "Categoria": "Otro",
    "Impacto": "Servicio, Social",
    "ODS": "Paz, justicia e instituciones sólidas",
    "Integrantes": "Federico G, Nahuel C, Micaela M, Ramiro M",
    "superTags": "Inteligencia Artificial",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr258"
  },
  {
    "Nombre": "Wallet Simulator",
    "Slogan": "Simulador de billetera virtual para personas neurodivergentes",
    "Descripcion": "Es una página web q consiste en un simulador de billetera virtual para personas con discapacidades cognitivas, en este simulador las personas q tiene poco conocimiento sobre el ámbito financiero puedan aprender a usar dinero real sin el riesgo de perderla",
    "Categoria": "Otro",
    "Impacto": "Web, Social, Tecnológico",
    "ODS": "Ninguno",
    "Integrantes": "Santiago pimas, Tomás Ramollino, Nicolás dryzun",
    "superTags": "Casa y hogar, Educación, Finanzas",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr259"
  },
  {
    "Nombre": "Pickly",
    "Slogan": "Aplicación que conecta locales con consumidores para vender la comida(que no vendieron) que iban a desechar",
    "Descripcion": "Pickly es una aplicacion que busca conectar a locales gastronómicos con consumidores, combatiendo el desperdicio de alimentos y ofreciendo una solución que beneficia a ambas partes. Muchos comercios terminan el día con productos en perfecto estado que no lograron vender y que, por no poder conservarse, tendrían que descartar, lo que genera pérdidas económicas. Al mismo tiempo, hay personas que buscan acceder a comida de calidad a un precio mucho más bajo. La aplicación permite a los usuarios comprar esos alimentos que se iban a desechar, lo que le da a los locales una nueva fuente de ingresos y a los clientes la oportunidad de conseguir comida de calidad a menor precio.",
    "Categoria": "Otro",
    "Impacto": "App, Ambiental, Económico",
    "ODS": "Trabajo decente y crecimiento económico",
    "Integrantes": "Andres L, Brian R y Maximo C",
    "superTags": "Comida y bebida, Compras, Sustentabilidad, Tecnología",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr260"
  },
  {
    "Nombre": "Buzzcon",
    "Slogan": "Pàgina web destinada a ayudar a la gente a invertir o hacer sus emprendimientos.",
    "Descripcion": "El proyecto brinda herramientas a los usuarios para iniciar un emprendimiento, buscar inversores y encontrar personas capacitadas. Además, ofrece apoyo a quienes deseen descubrir un emprendimiento o empresa en la que quieran invertir.",
    "Categoria": "Otro",
    "Impacto": "Web, Económico, Social",
    "ODS": "Alianzas para lograr los objetivos",
    "Integrantes": "Eial G, Alan P, Facundo J, Yehonatan F.",
    "superTags": "Comunicaciones, Educación, Finanzas",
    "Orientación": "TIC",
    "sinergizado": "FALSE",
    "id": "pr261"
  }
]